[
{"id" : 0, "imageName" : "ad", "engName" : "Andorra", "korName" : "안도라", "description" : "안도라 공국, 줄여서 안도라는 유럽의 카탈루냐와 프랑스 사이에 있는 공국입니다. 468 평방 킬로미터(제주도의 1/4크기)의 작은 나라이며 프랑스 대통령과 스페인 카탈루냐 지방의 교구인 우르젤의 주교가 공동영주로서 지배하는 나라입니다.", "latitude" : 42.506285, "longitude" : 1.521801},
{"id" : 1, "imageName" : "ae", "engName" : "United Arab Emirates", "korName" : "아랍에미리트", "description" : "아랍에미리트 연합국 또는 아랍에미리트 연방, 아랍 토후국 연합, 아랍에미레이트으로도 부르며, 약칭은 UAE입니다. 서남아시아의 아라비아 반도 남동부에 있는 나라로, 7개 토후국으로 이루어진 연방 국가입니다. 사우디아라비아, 오만과 국경을접합니다. 수도는 아부다비로서, 이 나라의 정치, 산업, 문화의 중심지입니다. 국내 최대 도시는 두바이입니다.", "latitude" : 23.424076, "longitude" : 53.847818},
{"id" : 2, "imageName" : "af", "engName" : "Afghanistan", "korName" : "아프가니스탄", "description" : "아프가니스탄 이슬람 공화국, 줄여서 아프가니스탄은 아시아 중앙부에 걸쳐 있는 내륙국입니다. 북쪽은 투르크메니스탄·우즈베키스탄·타지키스탄, 북동쪽은 중화인민공화국, 동쪽과 남쪽은 파키스탄, 서쪽은 이란과 맞닿아 있습니다. 수도는 카불입니다. 아프가니스탄은 소련과 미국의 침략으로 인해 세계 최빈국으로 손꼽힙니다.", "latitude" : 33.93911, "longitude" : 67.709953},
{"id" : 3, "imageName" : "ag", "engName" : "Antigua and Barbuda", "korName" : "앤티가 바부다", "description" : "앤티가 바부다는 카리브 해와 대서양을 끼고 있는 섬나라이자 영국 연방의 회원국입니다. 앤티가 섬과 바부다 섬이라는 비교적 면적이 넓은 섬 두 개와 작은 섬들로 이루어진 소규모 열도를 영토로 가지고 있습니다. 상주하는 인구는 약 81,800명(2011년 기준)이며 인구가 22,000명에 달하는 수도 세인트존스가 가장 큰 도시입니다.", "latitude" : 17.060816, "longitude" : -61.796428},
{"id" : 4, "imageName" : "ai", "engName" : "Anguilla", "korName" : "앵귈라", "description" : "앵귈라는 서인도 제도에 있는 영국의 해외 영토입니다. 수도는 더밸리. 공용어는 영어입니다. ", "latitude" : 18.220554, "longitude" : -63.068615},
{"id" : 5, "imageName" : "al", "engName" : "Albania", "korName" : "알바니아", "description" : "알바니아, 공식적으로는 알바니아 공화국은 동남유럽 지역에 위치한 국가입니다. 총면적 28,748km²로 2016년 기준 300만 명 가까이의 인구를 보유하고 있습니다. 티라나는 알바니아에서 가장 큰 도시이자 수도이며, 두러스와 블로러 등의 대도시들이 알바니아에 위치하고 있습니다. 알바니아는 발칸 반도에 위치하여, 북서쪽으로는 몬테네그로, 북동쪽으로는 코소보, 동쪽으로는 마케도니아 공화국, 남쪽과 남동쪽으로는 그리스와 국경을 맞대고 있습니다. 알바니아는 북쪽으로는 지중해, 서쪽으로는 아드리아 해, 그리고 남서쪽으로는 이오니아 해와 해안선을 맞대고 있습니다. 알바니아는 이탈리아와 오트란토 해협을 두고 72km도 되지 않는 가까운 거리에 위치해 있습니다.", "latitude" : 41.153332, "longitude" : 20.168331},
{"id" : 6, "imageName" : "am", "engName" : "Armenia", "korName" : "아르메니아", "description" : "아르메니아 공화국, 줄여서 아르메니아는 캅카스 지방에 있는 내륙국입니다. 수도는 예레반이며, 공용어는 아르메니아어입니다. 조지아, 아제르바이잔, 터키, 이란, 아르차흐 공화국(아르메니아의 부속국)과 국경을 접합니다. 1921년 예레반을 수도로 하는 아르메니아 소비에트 사회주의 공화국이 수립되고, 이듬해 소련에 가입했습니다. 1990년 8월 주권을 선언하고 1991년 12월 독립국가연합에 가입하였습니다. 남캅카스의 산국(山國)으로, 강수량이 적고 기후는 건조합니다.", "latitude" : 40.069099, "longitude" : 45.038189},
{"id" : 7, "imageName" : "ao", "engName" : "Angola", "korName" : "앙골라", "description" : "앙골라 공화국, 줄여서 앙골라는 아프리카 남서부에 있는 국가입니다. 남쪽은 나미비아, 북쪽은 콩고 민주 공화국, 동쪽은 잠비아와 접합니다. 서쪽은 대서양을 닿고 있습니다. 월경지인 카빈다는 콩고 민주 공화국과 콩고 공화국을 접합니다. 포르투갈의 식민지였던 앙골라는 원유와 다이아몬드 등의 자연 자원이 풍부한 나라입니다. 1996–2005년 기간 동안 연평균 8.5%의 경제 성장을 기록하였습니다. 또 현재 세계에서 2위로 빠르게 성장하는 나라입니다. ", "latitude" : -11.202692, "longitude" : 17.873887},
{"id" : 8, "imageName" : "aq", "engName" : "Antarctica", "korName" : "남극대륙", "description" : "남극은 지구의 최남단의 대륙으로, 한가운데 남극점이 있습니다. 남극 대륙은 거의 대부분 남극권 이남에 자리 잡고 있으며, 주변에는 남극지구와 남극해가 있습니다. 면적은 약 14,000,000 km²로서 아시아, 아프리카, 북아메리카, 남아메리카에 이어 세계에서 다섯 번째로 큰 대륙입니다. 남극의 약 98%가 얼음으로 덮여 있는데, (얼음으로 덮이지 않은 면적은 약 280,000 km²에 불과함) 이 얼음은 평균 두께가 1.6km에 이릅니다. ", "latitude" : -82.862752, "longitude" : 135},
{"id" : 9, "imageName" : "ar", "engName" : "Argentina", "korName" : "아르헨티나", "description" : "아르헨티나 공화국 줄여서 아르헨티나는 남아메리카 대륙 남부에 자리 잡고 있으며, 23개의 주와 자치시 1개로 구성된 연방 공화국입니다. 주요 도시로는 부에노스아이레스, 코르도바, 바이아블랑카, 마르델플라타, 라플라타 등이 있습니다. 동쪽의 대서양과 서쪽의 안데스 산맥 사이에 2,766,890 km²의 면적을 차지하고 있으며 남아메리카에서 브라질에 이어 두 번째로 넓으며, 세계에서 여덟 번째로 큰 나라입니다. 또한 스페인어 사용국가 중 가장 큰 나라이며, 백인 인구가 국가 인구의 다수를 차지하는 나라로, 수도는 부에노스아이레스입니다.", "latitude" : -38.416097, "longitude" : -63.616672},
{"id" : 10, "imageName" : "as_", "engName" : "American Samoa", "korName" : "아메리칸 사모아", "description" : "아메리칸 사모아는 미국의 해외 영토입니다. 독립 국가인 사모아와 구별하기 위하여 미국령 사모아 또는 동사모아라고도 부르기도 합니다. ", "latitude" : -14.270972, "longitude" : -170.132217},
{"id" : 11, "imageName" : "at", "engName" : "Austria", "korName" : "오스트리아", "description" : "오스트리아 공화국, 줄여서 오스트리아는 중앙유럽 알프스 산맥에 있는 내륙국입니다. 면적은 83,879㎢이고, 인구는 약 875만명입니다. 유럽의 중앙에 위치해 여러 나라의 국경이 맞닿아 서쪽으로는 스위스, 리히텐슈타인, 북쪽으로는 독일, 체코, 동쪽으로는 헝가리와 슬로바키아, 남쪽으로는 이탈리아와 슬로베니아가 있습니다. 스위스 쪽은 알프스 산맥과 도나우 강이 흐르고 있습니다. ", "latitude" : 47.516231, "longitude" : 14.550072},
{"id" : 12, "imageName" : "au", "engName" : "Australia", "korName" : "오스트레일리아", "description" : "오스트레일리아 연방 또는 호주 연방, 일상적으로는 줄여서 호주 또는 오스트레일리아는 오스트레일리아 대륙 본토와 태즈메이니아 섬, 그리고 인도양과 태평양의 많은 섬으로 이루어진 주권국으로, 오세아니아에서는 1번째로, 세계에서는 6번째로 면적이 넓은 나라입니다. 북쪽에는 인도네시아와 동티모르, 파푸아뉴기니, 북동쪽에는 솔로몬 제도와 바누아투, 누벨칼레도니, 그리고 남동쪽에는 뉴질랜드가 있습니다. 수도는 캔버라이고, 주요 도시로는 시드니, 멜버른, 브리즈번, 퍼스, 골드코스트, 애들레이드 등이 있습니다. ", "latitude" : -25.274398, "longitude" : 133.775136},
{"id" : 13, "imageName" : "aw", "engName" : "Aruba", "korName" : "아루바", "description" : "아루바는 카리브해 남쪽에 위치한 섬으로, 네덜란드 왕국의 구성국입니다. 소앤틸리스 제도의 중심에서 약 1,000km, 베네수엘라 해안에서 북쪽으로 약 29km에 위치해 있습니다. 아루바의 서북단에서 동남단까지 길이가 32km로, 그 중 가장 넓은 지점은 그 거리가 10km입니다. 아루바는 보네르섬, 퀴라소와 함께 ABC 제도로 묶여지기도 합니다. 또한, 아루바와 함께 카리브해에 위치한 다른 네덜란드령 제도들은 네덜란드령 카리브라 불립니다.", "latitude" : 12.52111, "longitude" : -69.968338},
{"id" : 14, "imageName" : "ax", "engName" : "Åland Islands", "korName" : "올란드 제도", "description" : "올란드 제도는 발트 해 북쪽 보트니아 만 어귀에 자리잡은 제도이자 핀란드의 자치령입니다. 수도는 마리에함이며 핀란드어권에서는 아베난마 제도라고 부릅니다. 공용어는 스웨덴어입니다. 핀란드에서 면적이 가장 작은 지역이며 핀란드 전체 인구의 0.5%, 넓이의 0.49%를 차지합니다. 올란드 제도는 주 섬인 파스타 올란드와 6500개 이상의 암초와 섬들로 구성된 동쪽 군도로 이루어져 있습니다. 파스타 올란드는 스웨덴 해안에서 서쪽 오픈 워터(open water)의 40킬로미터까지 구분됩니다. 동쪽의 올란드 제도는 사실상 핀란드의 다도해와 인접해 있습니다. 올란드 제도 유일의 내륙 국경은 스웨덴과 국경을 공유하는 메르케트 섬에 있습니다.", "latitude" : 60.178525, "longitude" : 19.91561},
{"id" : 15, "imageName" : "az", "engName" : "Azerbaijan", "korName" : "아제르바이잔", "description" : "아제르바이잔 공화국, 줄여서 아제르바이잔은 캅카스에 위치한 공화국으로, 수도는 바쿠, 공용어는 아제르바이잔어, 주민의 다수는 터키인과 유사한 아제르바이잔인입니다. ", "latitude" : 40.143105, "longitude" : 47.576927},
{"id" : 16, "imageName" : "ba", "engName" : "Bosnia and Herzegovina", "korName" : "보스니아 헤르체고비나", "description" : "보스니아 헤르체고비나는 남동부 유럽 발칸 반도에 있는 나라로 동쪽 및 남동쪽은 세르비아와 몬테네그로, 북쪽과 서쪽은 크로아티아와 접합니다. 이 나라는 거의 내륙국에 가까운데, 해안선의 길이는 21km에 불과합니다. 국토 내륙에서 중앙과 남부는 산지이고, 북서부는 구릉지이며, 북동쪽은 평지로 이루어져 있습니다. 내륙 지방의 상당 부분은 여름엔 덥고 겨울엔 눈이 많이 내리는 대륙성 기후를 보입니다. 국토 남단 끝 지역은 평야 지대로 지중해성 기후가 나타납니다. 수도는 사라예보입니다.", "latitude" : 43.915886, "longitude" : 17.679076},
{"id" : 17, "imageName" : "bb", "engName" : "Barbados", "korName" : "바베이도스", "description" : "바베이도스는 카리브 해에 있는 섬나라입니다. 1563년 포르투갈인이 발견하였으며, 1627년부터 영국령인 서인도 연방으로 있다가 1966년 영국으로부터 독립하였습니다. 윈드워드 제도의 동쪽에 위치하며 카리브 해의 작은 영국이라고도 불립니다. 주민의 태반은 흑인이며, 성공회가 많습니다. 의회민주제가 시행되며, 국어는 영어이고, 영연방에 가맹하고 있습니다. ", "latitude" : 13.193887, "longitude" : -59.543198},
{"id" : 18, "imageName" : "bd", "engName" : "Bangladesh", "korName" : "방글라데시", "description" : "방글라데시 인민공화국 또는 방글라데시는 남아시아에 있는 인민 공화국으로서 인도, 미얀마 그리고 벵골 만에 인접해 있습니다. 인도의 서벵골 주와 더불어 벵골어를 쓰는 지역에 속합니다. 국명 방글라데시는 벵골어로 ‘벵골의 땅’ 또는 ‘벵골의 나라’를 뜻합니다. 주요 도시로는 다카, 치타공, 실렛, 마이멘싱 등이 있습니다.", "latitude" : 23.684994, "longitude" : 90.356331},
{"id" : 19, "imageName" : "be", "engName" : "Belgium", "korName" : "벨기에", "description" : "벨기에 왕국, 줄여서 벨기에는 서유럽에 있는 입헌 군주국입니다. 네덜란드, 프랑스, 룩셈부르크, 독일과 국경을 접하고 있으며 베네룩스 3국 중 하나입니다. 공용어는 독일어, 네덜란드어, 프랑스어입니다. ", "latitude" : 50.503887, "longitude" : 4.469936},
{"id" : 20, "imageName" : "bf", "engName" : "Burkina Faso", "korName" : "부르키나파소", "description" : "부르키나파소는 아프리카에 있는 공화국이며 수도는 와가두구입니다. 독립 당시의 이름은 오트볼타 공화국였으나, 1984년부터 부르키나파소라는 국명으로 바뀌었습니다. 부르키나파소는 정직한 사람들의 나라라는 의미를 담고 있습니다. 볼타강 상류 유역의 고원과 산지의 나라입니다. 북부는 스텝성, 남부는 열대 사바나성 기후입니다. 모시인의 제국이 19세기 말에 프랑스 보호령이 되었다가 1960년 8월 오트볼타 공화국으로 독립하였습니다. 1987년, 독립 후 여섯 번째의 쿠데타를 성공한 콩파오레는 국가원수에 취임하고 신내각을 구성했습니다. 공용어는 프랑스어이고 종교는 회교도 7%, 기독교도 4% 외에 부족 종교를 믿습니다. ", "latitude" : 12.238333, "longitude" : -1.561593},
{"id" : 21, "imageName" : "bg", "engName" : "Bulgaria", "korName" : "불가리아", "description" : "불가리아 공화국, 또는 불가리아는 발칸 반도 남동부에 있는 공화국이며 수도는 소피아다. 북쪽은 루마니아, 서쪽은 세르비아와 북마케도니아, 남쪽은 그리스와 터키, 동쪽은 흑해에 접해 있습니다. 불가리아는 발칸 산맥(스타라플라니나 산맥)에 의해 양분되는데, 북부는 다뉴브 평원 지대로 고대 로마 제국시대에는 모에시아로 불리고, 남부는 트라키아 평원 지대라 하며 로마 제국 때에는 트라키아라 불렸습니다. 그리고 다른 지방은 로도피 산맥에 의해 양분되는데 이는 불가리아에 속한 마케도니아 지방의 일부입니다.", "latitude" : 42.733883, "longitude" : 25.48583},
{"id" : 22, "imageName" : "bh", "engName" : "Bahrain", "korName" : "바레인", "description" : "바레인 왕국, 줄여서 바레인은 중동 서아시아에 있는 섬나라로, 입헌 군주제 국가로, 수도는 마나마입니다. 사우디아라비아, 카타르, 이란과 가깝습니다. 이 곳은 조세 피난처 중 하나입니다. 국명 '바레인'은 아랍어로 '두 개의 바다'를 뜻합니다. 이슬람교가 국교로 정해져 국민 대다수가 이를 신봉하고 있으나, 타 종교에 너그러운 편입니다. 공용어는 아랍어이며, 주민은 아랍인, 이란인 등으로 구성되어 있습니다. 유일한 공립대학으로 바레인 대학교가 있습니다. 면적은 765.3km²으로 제주도보다 작습니다. ", "latitude" : 26.0667, "longitude" : 50.5577},
{"id" : 23, "imageName" : "bi", "engName" : "Burundi", "korName" : "부룬디", "description" : "부룬디 공화국, 줄여서 부룬디 또는 우룬디는 아프리카에 있는 공화국이며 수도는 기테가입니다. 우간다, 르완다, 콩고 민주 공화국, 탄자니아와 국경을 접합니다. 원래는 부룬디 왕국이었으나 1966년에 군주제가 폐지됨에 따라 부룬디 공화국이 되었고, 1992년 헌법 개정 때 룬디어 국명의 철자가 약간 바뀌어 현재에 이릅니다.", "latitude" : -3.373056, "longitude" : 29.918886},
{"id" : 24, "imageName" : "bj", "engName" : "Benin", "korName" : "베냉", "description" : "베냉 공화국, 줄여서 베냉은 서아프리카에 있는 국가로 수도는 포르토노보입니다. 기니 만으로부터 120km 정도에 달하는 폭으로 내륙 방향으로 길게 뻗어 들어가 있습니다. 기후는 우기와 건기가 있는 사바나 기후입니다. 옛 프랑스령 서아프리카에 속해 있었으며 1960년 8월 1일에 다호메이 공화국으로 독립하였습니다. 1972년 군부 쿠데타가 성공해 1975년 베냉 인민공화국으로으로 개칭하고 사회주의국가로 출범했습니다. 공용어는 프랑스어, 종교는 부족종교·기독교·회교 등입니다.경제는 야자기름의 단일경작에 의존합니다. 팜유가 수출총액의 80%를 차지합니다. 그 밖에 면화·코프라·커피 등이 생산됩니다. 1974년 이후 주요 기업은 국유화하고 경제의 국가 계획화를 실시하나 만성적인 재정 적자가 계속되고 있습니다. 공산주의가 붕괴하자 1990년에 베냉 공화국으로 국호를 변경했습니다. ", "latitude" : 9.30769, "longitude" : 2.315834},
{"id" : 25, "imageName" : "bl", "engName" : "Saint Barthélemy", "korName" : "생바르텔레미", "description" : "생바르텔레미는 서인도 제도에 위치한 프랑스의 해외 집합체입니다. 네덜란드령 신트마르턴에서 남동쪽으로 약 35km 떨어져 있고, 네덜란드령 사바섬과 신트외스타티위스섬의 북동부와 북쪽, 독립국가 세인트키츠 네비스의 북쪽에 위치합니다. 리워드 제도의 일부입니다. 2007년 2월 22일 생바르텔레미 섬과 그 주변 섬들을 포괄하여 프랑스 해외 집합체로 분리되었습니다.", "latitude" : 17.9, "longitude" : -62.833333},
{"id" : 26, "imageName" : "bm", "engName" : "Bermuda", "korName" : "버뮤다", "description" : "버뮤다는 대서양에 있는 영국의 해외 영토입니다. 미국 해안에서 동쪽으로 약 600 마일, 캐나다 해안에서 남쪽으로 800 마일 떨어져 있습니다. 수도는 해밀턴으로, 가장 큰 섬에 있습니다. 포르투갈어를 사용하는 사람도 있지만, 대부분의 사람들이 영어를 사용하며 유일한 공용어로 지정되어있습니다. 영국 자치령이지만 지리적으로 미국과 가까워 미국 영어를 사용합니다. 버뮤다는 세계에서 제일 물가지수가 높습니다.", "latitude" : 32.3078, "longitude" : -64.7505},
{"id" : 27, "imageName" : "bn", "engName" : "Brunei", "korName" : "브루나이", "description" : "브루나이 다루살람, 줄여서 브루나이는 동남아시아 보르네오섬의 북서 연안에 있는 술탄국입니다. 남중국해와 맞닿아 있는 해안을 제외하고는 말레이시아 사라왁주에 둘러싸여 있고, 사라왁주의 림방에 의해 두 지역으로 나뉘어져 있습니다. 브루나이는 보르네오섬에만 영토가 있는 유일한 국가이며, 섬의 나머지 부분은 말레이시아와 인도네시아에 속해 있습니다. 인구는 대략 40만 명입니다.", "latitude" : 4.535277, "longitude" : 114.727669},
{"id" : 28, "imageName" : "bo", "engName" : "Bolivia", "korName" : "볼리비아", "description" : "볼리비아 다국민국, 줄여서 볼리비아는 남아메리카 중부에 있는 내륙국으로, 행정 수도는 라파스이며, 사법 수도는 수크레입니다. 볼리비아는 브라질, 파라과이, 아르헨티나, 칠레, 페루와 인접해 있으며, 아마존 강 상류에 위치해 있습니다. 기존 정식 명칭은 볼리비아 공화국이었지만 2009년 2월 헌법 개정으로 인해 지금과 같은 정식 국명으로 변경되면서 오늘에 이릅니다.", "latitude" : -16.290154, "longitude" : -63.588653},
{"id" : 29, "imageName" : "bq", "engName" : "Caribbean Netherlands", "korName" : "카리브 네덜란드", "description" : "카리브 네덜란드는 네덜란드 왕국의 왕국 직할령입니다. 2010년 10월 10일 네덜란드의 자치령이자 네덜란드 왕국의 구성국이었던 구 네덜란드령 안틸레스에서 해외 영토로 분리된 퀴라소, 신트마르턴을 제외한 세 섬(보네르섬, 사바섬, 신트외스타티위스섬)으로 구성되어 있습니다. 세 섬의 머릿글자를 따서 BES 제도라고도 합니다.", "latitude" : 12.178361, "longitude" : -68.238534},
{"id" : 30, "imageName" : "br", "engName" : "Brazil", "korName" : "브라질", "description" : "브라질 연방공화국, 줄여서 브라질은 남아메리카에 위치한 연방제 공화국입니다. 수도는 브라질리아이고, 최대 도시는 상파울루입니다. 브라질은 남아메리카에서 가장 큰 나라로, 세계에서 다섯 번째로 면적이 넓고 인구도 2억 명이 넘어 세계에서 다섯 번째로 인구가 많은 나라입니다. 아메리카 대륙에서는 유일하게 포르투갈어를 공용어(브라질 포르투갈어)로 사용하고 있으며, 국내 총생산(GDP) 순위는 세계 8위입니다. 해안 지역에 집중된 인구를 분산시키기 위하여 19세기 초에 포르투갈의 수도이기도 했던 남서부 해안의 리우데자네이루에서 1960년에 중부 내륙의 브라질리아로 수도를 옮겼습니다. 삼바와 카니발의 본고장이며, 축구 강국으로도 유명합니다. ", "latitude" : -14.235004, "longitude" : -51.92528},
{"id" : 31, "imageName" : "bs", "engName" : "Bahamas", "korName" : "바하마", "description" : "바하마 연방, 줄여서 바하마는 북아메리카 카리브 해에 있는 섬나라입니다. 영어가 공용어이며, 29개의 주요 섬과 661개의 작은 섬(cays), 2,389개의 암초로 이루어져 있습니다. 총 면적은 14,000 km²이며, 인구는 33만 명입니다. 영국 연방 왕국의 구성원이며, 국가원수는 영국 여왕 엘리자베스 2세이고 수도는 나소(Nassau)입니다. 미국, 쿠바와 가까운 편이며 국토의 대부분이 버뮤다 삼각지대 안에 위치합니다. ", "latitude" : 25.03428, "longitude" : -77.39628},
{"id" : 32, "imageName" : "bt", "engName" : "Bhutan", "korName" : "부탄", "description" : "부탄 왕국은 인도와 중화인민공화국 사이의 남아시아 히말라야 산맥에 있는 인도의 보호국입니다. 부탄이라는 국명의 유래에 대해서는 여러 가지 설이 있습니다. 그 중에서 산스크리트어로 '티베트의 끝'을 뜻하는 '보타안타'에서 유래되었다는 설이 전합니다. 이는 부탄이 티베트 고원의 최남단에 위치하기 때문에 붙여진 이름입니다.", "latitude" : 27.514162, "longitude" : 90.433601},
{"id" : 33, "imageName" : "bv", "engName" : "Bouvet Island", "korName" : "부베 섬", "description" : "부베섬은 대서양 남쪽 남극 인근에 위치한 노르웨이령 섬입니다. 이 섬은 또한 세계 각 나라의 해외 영토 중 본토에서 제일 멀리 떨어져 있는 섬입니다. 프랑스의 탐험가 장 바티스트 샤를 부베 데 로지에에 의해 1739년 1월 1일에 발견됐습니다. 칠레의 이스터섬보다도 더 고립되고 혹독한 섬입니다. 이곳 부베섬에 가장 처음 상륙한 인간은 1822년의 포경선 선장 벤자민 모렐(Benjamin Morrell)로 알려져있습다. 이후 1825년 영국에서 소유권을 주장하며 리버풀 섬이라는 명칭을 부여하지만, 1927년부터 노르웨이와 분쟁을 거쳐 1929년 11월, 노르웨이의 소유권이 인정됩니다. ", "latitude" : -54.420791, "longitude" : 3.34645},
{"id" : 34, "imageName" : "bw", "engName" : "Botswana", "korName" : "보츠와나", "description" : "보츠와나 공화국, 줄여서 보츠와나는 아프리카 남부에 있는 민주 공화국이며 수도는 가보로네입니다. 1966년 9월 30일, 보츠와나 공화국이라는 명명 하에 영국령 베추아날란드로부터 독립을 달성하였습니다. ", "latitude" : -22.328474, "longitude" : 24.684866},
{"id" : 35, "imageName" : "by", "engName" : "Belarus", "korName" : "벨라루스", "description" : "벨라루스 공화국, 줄여서 벨라루스는 동유럽에 있는 내륙국이며, 수도는 민스크이며, 민족 구성은 동슬라브족에 속하는 벨라루스인이 절대다수를 차지하며, 우크라이나인, 러시아인도 있습니다. 이 나라는 러시아와 가장 유사한 민족이며, 러시아어도 사용합니다. ", "latitude" : 53.709807, "longitude" : 27.953389},
{"id" : 36, "imageName" : "bz", "engName" : "Belize", "korName" : "벨리즈", "description" : "벨리즈는 중앙아메리카의 유카탄 반도 남쪽에 위치하며, 카리브 해에 접해 있는 독립국입니다. 북쪽으로는 멕시코, 서쪽으로는 과테말라와 국경을 접하고 있으며, 남동쪽으로는 온두라스 만을 사이에 두고 온두라스와 접합니다. 아름다운 바다와 산호초가 있기 때문에 '카리브 해의 보석'이라고 부르기도 합니다. 공용어는 영어를 사용하지만, 스페인어도 적지 않은 수이며, 사실상 영어 및 스페인어가 이 나라의 공용어 역할을 하는 셈입니다. 수도는 벨모판이며, 최대 도시는 벨리즈시티입니다. 주민 구성은 이웃 나라인 과테말라, 온두라스, 멕시코처럼 메스티소의 수가 많은 편입니다. 원래 독립 당시에는 벨리즈시티가 수도였으나 잦은 해일과 강풍의 피해로 수도 기능이 상실되면서 내륙지역인 벨모판으로 천도하였다. ", "latitude" : 17.189877, "longitude" : -88.49765},
{"id" : 37, "imageName" : "ca", "engName" : "Canada", "korName" : "캐나다", "description" : "캐나다는 북아메리카 대륙 북부의 연방 국가입니다. 수도는 오타와이며, 최대도시는 토론토입니다. 동쪽에는 대서양, 서쪽에는 태평양, 북쪽에는 북극해가 접해있습니다. 전 세계 국가 중 러시아에 이어 국토 면적이 두 번째로 크며, 미국과의 국경은 두 나라간 국경 중 세계에서 가장 긴 국경입니다. 10개의 주와 3개의 준주로 구성되어 있습니다. 수 천 년 간 캐나다 원주민들이 살아온 삶의 터전이었습니다. 16세기 후반 잉글랜드 왕국과 프랑스 왕국이 캐나다 탐험을 시작하였고 17세기 중반 캐나다의 대서양 해안에 정착하였습니다. 프랑스는 7년 전쟁에서 패배한 후 누벨프랑스를 영국에 양도하고 캐나다에서 지배력을 상실하였습니다. 1867년, 영국령 캐나다가 연합하여 캐나다를 이루게 되었습니다.", "latitude" : 56.130366, "longitude" : -106.346771},
{"id" : 38, "imageName" : "cc", "engName" : "Cocos Keeling Islands", "korName" : "코코스 제도", "description" : "코코스 (킬링) 제도는 인도양의 2개 환초와 27개 산호섬으로 이뤄진 제도로 오스트레일리아 영토입니다. 웨스트 섬, 홈 섬, 사우스섬, 디렉션 섬, 호스버그 섬, 노스킬링 섬 등의 27개의 산호초로 구성된 섬이고, 오스트레일리아령 제도입니다. 인도양의 오스트레일리아와 스리랑카의 중간에 있습니다. 오스트레일리아가 방위하며, 자체적으로 5명의 경찰관이 방위합니다.", "latitude" : -12.170692, "longitude" : 96.841748},
{"id" : 39, "imageName" : "cd", "engName" : "DR Congo", "korName" : "콩고 민주 공화국", "description" : "콩고민주공화국은 아프리카 중부 콩고 강 유역에 있는 공화국이며 수도는 킨샤사입니다. 이웃의 콩고 공화국과 구별하기 위하여 수도 이름을 붙여 킨샤사 콩고라고 부르기도 하고, 약칭으로 DR 콩고, DRC(이상 영어), RDC(프랑스어)로도 부릅니다. 1880년대 초, 벨기에의 국왕 레오폴 2세의 후원을 받은 헨리 스탠리를 통해 벨기에령(직할 식민지)인 콩고 자유국이 되었습니다. 벨기에령 시절에는 레오폴 2세에 의한 무자비한 착취와 탄압으로 수백만 명의 인명 피해를 입었습니다. 1960년 벨기에로부터 독립하여 현재에 이릅니다.", "latitude" : -4.038333, "longitude" : 21.758664},
{"id" : 40, "imageName" : "cf", "engName" : "Central African Republic", "korName" : "중앙아프리카 공화국", "description" : "중앙아프리카 공화국은 아프리카 중부에 있는 공화국입니다. 줄여서 중앙아프리카 또는 중아공이라고도 호칭합니다. 1960년에 프랑스로부터 독립했으나 아프리카의 나폴레옹을 꿈꾸던 독재자 장베델 보카사의 쿠데타로 1976년에 중앙아프리카 제국으로 개칭되었습니다. 1979년 프랑스 낙하산 부대와 반대 세력들의 쿠데타로 제국은 붕괴되고 이전 상태로 되돌려졌습니다. ", "latitude" : 6.611111, "longitude" : 20.939444},
{"id" : 41, "imageName" : "cg", "engName" : "Republic of the Congo", "korName" : "콩고 공화국", "description" : "콩고 공화국, 줄여서 콩고는 아프리카 콩고 강 유역에 접한 나라입니다. 콩고 공화국으로 하였다가 현재의 이름으로 환원되었습니다. 인접한 콩고 민주 공화국과 구별하기 위하여 브라자빌 콩고라고 부르기도 합니다. 본래 콩고는 콩고 왕국, 로앙고 군주국, 테케 소왕국 등으로 나뉜 왕국 영토였으나, 분국된 이 나라들이 모두 1885년부터 프랑스의 식민지가 되었으며 이후 1960년에 프랑스로부터 독립했습니다. 1970년부터 공산주의를 표방하면서 콩고 인민공화국으로 국호를 바꾸었으나, 이후 1991년에 공산주의를 포기하면서 원래의 국호로 환원되었습니다. ", "latitude" : -0.228021, "longitude" : 15.827659},
{"id" : 42, "imageName" : "ch", "engName" : "Switzerland", "korName" : "스위스", "description" : "스위스는 중앙유럽에 있는 연방 공화국이며, 내륙국입니다. 수도는 법률상으로 없으나, 베른이 사실상 수도 기능을 하고 있으며, 최대 도시는 취리히입니다. 오래 전부터 공식적으로 영세중립국을 표방하고 있습니다. 정식 명칭은 헬베티아 연방이지만 스위스 연방이라 부르기도 합니다. 타칭 국명은 스위스 연맹을 지도적으로 형성했던 슈비츠(Schwyz) 주에서 유래하였고, 정식 명칭은 로마 제국 시기의 헬베티족 또는 갈리아 지명에서 유래하였습니다. ", "latitude" : 46.818188, "longitude" : 8.227512},
{"id" : 43, "imageName" : "ci", "engName" : "Ivory Coast", "korName" : "코트디부아르", "description" : "코트디부아르는 아프리카 대륙에 있는 공화국입니다. 수도는 야무수크로이며, 최대 도시는 아비장입니다. 구 프랑스령 서아프리카로, 1960년 8월 6일에 독립했습니다. 기니 만 연안은 열대 몬순 기후를 띠고 있고 연 2회 우기가 있습니다. 내륙의 고원 지대는 우량이 적어 열대 사바나성 기후를 보입니다. 국가 원수는 대통령이고 단원제의 국민의회가 있습니다. 친프랑스적이며 자유주의 경제를 표방합니다.", "latitude" : 7.539989, "longitude" : -5.54708},
{"id" : 44, "imageName" : "ck", "engName" : "Cook Islands", "korName" : "쿡 제도", "description" : "쿡 제도는 뉴질랜드와 자유연합 관계에 있는 태평양의 국가입니다. 수도는 아바루아(Avarua)이고, 면적은 240제곱킬로미터로 대한민국의 통영시 면적만합니다. 공용어는 영어 및 마오리어입니다. 18세기 말엽, 오스트레일리아를 처음 발견한 영국의 제임스 쿡 선장이 유럽인 최초로 발견한 곳이며 자신의 이름을 따서 쿡 제도라고 지었습니다. 1888년에 영국 보호령이 되었으나, 1900년이 되기 전에 뉴질랜드에 편입되었습니다. 1965년, 주민들은 뉴질랜드 내에서의 자치를 선택함과 동시에 입법, 제정을 확립하고, 군사 이외에는 쿡 제도 정부가 대부분의 것을 할 수 있을 정도의 큰 자치권을 얻었습니다.", "latitude" : -21.236736, "longitude" : -159.777671},
{"id" : 45, "imageName" : "cl", "engName" : "Chile", "korName" : "칠레", "description" : "칠레 공화국는 태평양과 남아메리카의 안데스 산맥 사이에 남북으로 긴 영토를 가진 나라입니다. 그리고 주요 도시로는 산티아고, 안토파가스타, 콘셉시온 등이 있습니다. 북쪽에는 페루, 북동쪽에는 볼리비아, 동쪽에는 아르헨티나, 국토 최남단에는 드레이크 해협이 있습니다. 남아메리카에서 에콰도르와 함께 브라질과 국경이 닿지 않는 두 국가 중 한 곳입니다. 이 나라의 서쪽 해안은 태평양이며, 그 길이는 6,435km에 이릅니다. 대륙 본토와 더불어 후안 페르난데스 제도와 살라스 이 고메스 섬, 데스벤투라다스 제도와 폴리네시아의 이스터 섬도 칠레 영토입니다. 칠레는 1,250,000 평방 킬로미터에 이르는 남극 영토의 영유권을 주장하고 있습니다. 하지만 남극 영토는 남극 국제 협약에 의해 누군가가 소유할수 없으며 탐사적 용도로만 사용할수 있기 때문에 사실상 불가능합니다. ", "latitude" : -35.675147, "longitude" : -71.542969},
{"id" : 46, "imageName" : "cm", "engName" : "Cameroon", "korName" : "카메룬", "description" : "카메룬 공화국, 줄여서 카메룬은 중앙아프리카에 위치한 단일제 국가입니다. 서쪽은 나이지리아, 북쪽은 차드, 동쪽은 중앙아프리카 공화국, 남쪽은 콩고 공화국, 가봉, 적도 기니, 기니 만과 대서양이 접경하고 있습니다. 1884년에 독일의 보호령이 되어 제1차 세계 대전 당시에 독일의 식민지였던 카메룬은 독일이 전쟁에서 패전하자, 프랑스와 영국이 분할 점령하였습니다. 1960년 프랑스령 카메룬은 독립 공화국이 되고 1961년에 영국령 카메룬의 남쪽 부분을 합병하여 카메룬 공화국을 형성하였습니다. 1972년에 카메룬 연합 공화국으로 명명되었습니다. 1978년 연방제를 폐지하고 카메룬연합공화국으로 개칭했다가 1984년에 카메룬 공화국으로 이름이 바뀌었습니다. 수도는 야운데입니다.", "latitude" : 7.369722, "longitude" : 12.354722},
{"id" : 47, "imageName" : "cn", "engName" : "China", "korName" : "중국", "description" : "중국은 동아시아와, 중앙아시아 그리고 태평양 서부 연안의 도서 지방을 포괄하는 지명입니다. 1949년에 국공내전에서 승패가 갈리면서 두 국가로 된 이래 현재까지 중화인민공화국과 중화민국, 즉 두 개의 중국이 존재하고 있습니다. 그러나 각자는 하나의 중국을 주장하며 상대를 인정하지 않고 있습니다. 유엔에서는 중화인민공화국만을 합법 국가로 인정합니다. ", "latitude" : 35.86166, "longitude" : 104.195397},
{"id" : 48, "imageName" : "co", "engName" : "Colombia", "korName" : "콜롬비아", "description" : "콜롬비아 공화국, 줄여서 콜롬비아는 남아메리카에 있는 공화국이며 수도는 보고타입니다. 대부분의 대도시는 안데스 산맥의 고지대에 자리잡고 있으며, 콜롬비아 영토는 또한 아마존 열대우림과 열대 초지, 카리브와 태평양 해안에 둘러싸여 있습니다. 콜롬비아는 남아메리카에서 경제규모 4위의 중진국입니다. 인종적으로 매우 다양한 구성을 보이며, 토착민 후손과 에스파냐 식민자, 아프리카 노예, 20세기에 유럽과 중동에서 온 이민자들의 후손들의 교류로 이 나라에 풍부한 문화적 유산을 남겼습니다.", "latitude" : 4.570868, "longitude" : -74.297333},
{"id" : 49, "imageName" : "cr", "engName" : "Costa Rica", "korName" : "코스타리카", "description" : "코스타리카 공화국, 줄여서 코스타리카는 중앙아메리카에 있는 공화국으로 영세중립국입니다. 북쪽으로는 니카라과, 남동쪽으로는 파나마와 국경을 접하며 서쪽으로는 태평양, 동쪽으로는 카리브 해와 접합니다. 수도는 산호세입니다. 나라 이름은 스페인어로 '풍요로운 해안'을 뜻합니다. ", "latitude" : 9.748917, "longitude" : -83.753428},
{"id" : 50, "imageName" : "cu", "engName" : "Cuba", "korName" : "쿠바", "description" : "쿠바 공화국, 줄여서 쿠바는 북아메리카의 카리브 제도에 있는 가장 큰 섬과 인근 섬들로 이루어진 아메리카 유일의 사회주의 국가이며, 수도는 아바나, 공용어는 에스파냐어입니다. ", "latitude" : 21.521757, "longitude" : -77.781167},
{"id" : 51, "imageName" : "cv", "engName" : "Cape Verde", "korName" : "카보베르데", "description" : "카보베르데 공화국, 줄여서 카보베르데는 아프리카 서쪽 대서양에 있는 국가입니다. 영어로 케이프베르데(Cape Verde)라는 이름으로도 알려져 있습니다. 언어는 공용어가 포르투갈어이며, 크레올어도 비공식적으로 사용됩니다.", "latitude" : 16.5388, "longitude" : -23.0418},
{"id" : 52, "imageName" : "cw", "engName" : "Curaçao", "korName" : "퀴라소", "description" : "퀴라소는 네덜란드 왕국의 구성국입니다. 2010년 네덜란드령 안틸레스가 해체되면서 주민들의 의사에 따라 자치권이 부여된 네덜란드 왕국을 구성하는 구성국이 되었습니다. 그의 수도인 빌렘스타트도 이 섬에 있습니다. 이에 따라 네덜란드령 안틸레스 축구 국가대표팀의 기록은 퀴라소 축구 국가대표팀이 계승합니다. ", "latitude" : 12.16957, "longitude" : -68.99002},
{"id" : 53, "imageName" : "cx", "engName" : "Christmas Island", "korName" : "크리스마스 섬", "description" : "크리스마스 섬은 오스트레일리아 서부 퍼스(Perth)에서 북서쪽으로 2600킬로미터, 인도네시아의 자카르타(자와 섬 북서 기슭에 위치)로부터 남쪽으로 360킬로미터, 코코스 제도로부터 동북동쪽으로 975킬로미터 떨어진 인도양의 작은 섬으로, 오스트레일리아의 비자치령에 속합니다. 섬 북쪽 끝의 플라잉피시코브와 실버시티 등 섬 전체에 2011년을 기준으로 2,072명이 살고 있습니다. ", "latitude" : -10.447525, "longitude" : 105.690449},
{"id" : 54, "imageName" : "cy", "engName" : "Cyprus", "korName" : "키프로스", "description" : "키프로스 공화국, 줄여서 키프로스 또는 사이프러스는 지중해 동부에 있는 섬나라로, 북쪽으로는 터키, 동쪽으로는 시리아·레바논·이스라엘, 서쪽으로는 그리스, 남쪽으로는 이집트와 접합니다. 키프로스는 지중해에서 세 번째로 큰 섬이며, 해마다 240만여 명의 관광객이 찾는 인기 관광지이기도 합니다. 제1차 세계대전 중에 영국의 식민지가 되었으며, 1960년에 독립하여 1961년 영국 연방에 가입하였습니다. 키프로스 공화국은 이 지역에서 매우 선진적인 경제 수준을 보이며, 2004년 5월 1일 유럽 연합에 가입하였습니다.", "latitude" : 35.126413, "longitude" : 33.429859},
{"id" : 55, "imageName" : "cz", "engName" : "Czechia", "korName" : "체코", "description" : "체코 공화국, 줄여서 체코는 중앙유럽에 있는 공화국입니다. 북서쪽과 서쪽은 독일, 남쪽은 오스트리아, 남동쪽은 슬로바키아, 북동쪽은 폴란드와 닿아 있다. 수도는 프라하이고, 주요 도시로 브르노, 오스트라바, 즐린, 플젠 등이 있습니다. 체코는 크게 보헤미아(체히), 모라바, 실레시아(슬레스코) 세 지방으로 나뉩니다. 체코는 1993년 체코슬로바키아로부터 분리되었습니다. 1999년 3월 12일에는 북대서양 조약 기구(NATO)에 가입하였으며 2004년 5월 1일에는 유럽 연합의 정회원국이 되었습니다. 이 나라의 민족 구성은 대부분이 서슬라브족에 속하는 체코인으로 인구의 90% 정도를 유지합니다. 슬로바키아인은 두 번째로 주요한 민족입니다.", "latitude" : 49.817492, "longitude" : 15.472962},
{"id" : 56, "imageName" : "de", "engName" : "Germany", "korName" : "독일", "description" : "독일 연방공화국 또는 도이칠란트 연방공화국, 줄여서 도이칠란트 또는 독일은 중앙유럽에 있는 나라입니다. 북쪽으로 덴마크와 북해, 발트해, 동쪽으로 폴란드와 체코, 남쪽으로 오스트리아와 스위스, 서쪽으로 프랑스, 룩셈부르크, 벨기에, 네덜란드와 국경을 맞대고 있습니다. 독일 영토는 357,021 제곱킬로미터이며, 기후는 주로 온대 기후를 보입니다. 인구는 2011년 기준 80,219,695명으로 유럽 연합에서 인구가 가장 많은 나라이며, 이민자 인구는 미국에 이어 세계에서 두 번째로 많습니다. 공용어는 독일어이고, 소수 민족어나 러시아어, 영어, 소르브어, 덴마크어, 프리지아어도 쓰입니다.", "latitude" : 51.165691, "longitude" : 10.451526},
{"id" : 57, "imageName" : "dj", "engName" : "Djibouti", "korName" : "지부티", "description" : "지부티 공화국, 줄여서 지부티는 아프리카에 있는 나라이며 수도는 지부티입니다. 1896년부터 프랑스령 소말리아 해안이라고 부르다가 1967년 프랑스령 아파르족·이사족 자치령으로 변경했습니다. 1977년 국민투표를 거쳐 지부티라는 국명으로 독립했습니다. ", "latitude" : 11.825138, "longitude" : 42.590275},
{"id" : 58, "imageName" : "dk", "engName" : "Denmark", "korName" : "덴마크", "description" : "덴마크 왕국, 줄여서 덴마크는 북유럽에 있는 입헌 군주국이자 덴마크 왕국의 구성국이며, 수도는 코펜하겐입니다. 덴마크는 윌란 반도와 여러 섬으로 이루어져 있습니다. 빙하 침식에 의해 산이 별로 없으며, 평야가 많습니다. 예전에는 황무지가 많았으나 개간되었습니다. 덴마크어가 공용어입니다. 덴마크인과 스웨덴인, 그리고 노르웨이인은 서로 자국어로 이야기해도 무리 없이 서로 통합니다. 영어와 독일어, 프랑스어도 외국인들 사이에서 사용됩니다. 덴마크의 문자 해독률은 세계적으로 높은 수준을 자랑하고 있습니다. ", "latitude" : 56.26392, "longitude" : 9.501785},
{"id" : 59, "imageName" : "dm", "engName" : "Dominica", "korName" : "도미니카 연방", "description" : "도미니카 연방 또는 도미니카국, 줄여서 도미니카는 카리브 해에 있는 국가 중 하나이며 수도는 로조입니다. 영어 국명의 코먼웰스(Commonwealth)는 연방이라는 뜻이 아닌 단순히 나라라는 뜻이지만 한국에는 도미니카 연방으로 알려져 있습니다. ", "latitude" : 15.414999, "longitude" : -61.370976},
{"id" : 60, "imageName" : "do_", "engName" : "Dominican Republic", "korName" : "도미니카 공화국", "description" : "도미니카 공화국은 북아메리카 카리브 제도에 있는 나라입니다. 대앤틸리스 제도의 일부인 히스파니올라섬의 동쪽에 있으며, 서쪽으로 아이티와 접경하고 있습니다. 인구와 면적으로 볼 때, 도미니카 공화국은 카리브 제도의 국가 중 쿠바에 이어 두 번째로 큰 나라입니다. 수도는 산토도밍고입니다.", "latitude" : 18.735693, "longitude" : -70.162651},
{"id" : 61, "imageName" : "dz", "engName" : "Algeria", "korName" : "알제리", "description" : "알제리는 북아프리카 지중해 연안에 위치한 주권 국가입니다. 알제는 알제리 인구 최대의 도시이자 수도이며, 알제리의 북쪽 끝에 위치하여 있습니다. 알제리의 총면적은 2,381,741 km² 로, 세계에서 10번째로 넓은 국가이자, 아프리카에서 가장 넓은 국가입니다. 알제리는 북동쪽으로 튀니지, 동쪽으로 리비아, 서쪽으로 모로코, 남서쪽으로 서사하라, 모리타니, 말리, 남동쪽으로 니제르, 그리고 북쪽으로 지중해와 국경을 맞대고 있습니다. 알제리는 48개의 주와 1,541개의 지방 자치체로 구성되어 있는 이원집정부제 국가로, 1999년부터 압델라지즈 부테플리카가 알제리의 대통령직을 맡아오고 있습니다.", "latitude" : 28.033886, "longitude" : 1.659626},
{"id" : 62, "imageName" : "ec", "engName" : "Ecuador", "korName" : "에콰도르", "description" : "에콰도르 공화국, 줄여서 에콰도르는 남아메리카 북서부에 있는 나라입니다. 북으로는 콜롬비아, 남으로는 페루와 접경해 있습니다. 에콰도르는 스페인어로 적도라는 뜻입니다. 본토에서 약 965km 떨어진 태평양의 갈라파고스 제도를 포함합니다. 남아메리카에서 칠레와 함께 브라질과 국경이 맞닿지 않은 나라 가운데 하나입니다. 수도는 키토이고 최대 도시는 과야킬입니다. ", "latitude" : -1.831239, "longitude" : -78.183406},
{"id" : 63, "imageName" : "ee", "engName" : "Estonia", "korName" : "에스토니아", "description" : "에스토니아는 북유럽에 위치하며 북쪽과 서쪽은 발트 해, 동쪽은 러시아, 남쪽은 라트비아와 닿아 있습니다. 수도는 탈린입니다. 정식 명칭은 에스토니아 공화국입니다. 제1차 세계대전 때 독립했으나 1940년 다시 소련에 강제 점령 병합되었습니다. 1991년 8월 20일에 노래 혁명 후 에스토니아의 독립을 공화국으로써 인정받았습니다. 2004년 5월 1일에 유럽 연합에 가입했습니다. 발트 3국의 최북부에 있으며, 빙하 작용을 받은 토지는 낮고 평평합니다. 기후는 습윤하며, 삼림·습지·목초지는 매우 넓습니다. 민족 구성은 65%가 에스토니아인입니다. 공용어로는 에스토니아어를 사용합니다. 의회는 단원제로 직접 선거로 선출되며 임기는 5년입니다. 발트 해를 따라 핀란드, 스웨덴과 국경을 접합니다.", "latitude" : 58.595272, "longitude" : 25.013607},
{"id" : 64, "imageName" : "eg", "engName" : "Egypt", "korName" : "이집트", "description" : "이집트 아랍 공화국, 줄여서 이집트은 아프리카의 북동쪽에 자리 잡고 있는 나라로, 시나이 반도를 통해 서아시아와 이어져 있습니다. 영토 면적은 100만1450 km²로, 북쪽에는 지중해, 북동쪽으로는 가자 지구와 이스라엘과 접하고 있고, 동쪽에는 홍해, 남쪽에는 수단, 서쪽에는 리비아가 있습니다. ", "latitude" : 26.820553, "longitude" : 30.802498},
{"id" : 65, "imageName" : "eh", "engName" : "Western Sahara", "korName" : "서사하라", "description" : "서사하라는 아프리카 북서부 대서양 연안에 있는 지역입니다. 북쪽부터 시계 방향으로 모로코, 알제리, 모리타니에 접하고있습니다. 1969년까지 스페인령 서사하라였으며, 리오데오로와 사귀아엘함라 지역으로 이루어져 있었습니다. 망명 정권인 사하라 아랍 민주 공화국과 모로코가 영유권을 주장하고 있습니다. 국제 연합의 비자치 지역 목록에 1960년대부터 게재되고 있습니다. 모로코가 지금까지도 서사하라 지역을 지배하고 있고, 사하라 아랍 민주 공화국은 오직 서사하라의 동쪽 지역만을 조금 지배하고 있을 뿐입니다. 모로코가 서사하라를 공식적으로 식민지화하여 아프리카와 남아메리카 국가를 제외한 대부분 국가들이 서사하라를 국가로 인정하지 않았습니다. 또한 이 국가는 유엔에도 가입하지 못하고 있습니다.", "latitude" : 24.215527, "longitude" : -12.885834},
{"id" : 66, "imageName" : "er", "engName" : "Eritrea", "korName" : "에리트레아", "description" : "에리트레아는 아프리카에 있는 공화국으로 공식 명칭은 에리트레아국입니다. 본래 에티오피아의 영토였으나, 1869년 수에즈 운하의 개통과 함께 이 지역을 둘러싼 유럽 열강들의 식민지 경쟁이 격화하던 중, 에티오피아를 침공한 이탈리아가 점령하여 1890년 공식으로 이탈리아의 식민지가 되었습니다. 제2차 세계 대전에서 연합국 진영에 참전했던 에티오피아가 연방제(1952년)를 거쳐 재병합(1962년)하였으나 1993년 5월 24일에 에티오피아에서 다시 독립하였습니다. 1998년에는 에티오피아와 전쟁을 겪었습니다. 독립후에는 전체주의적인 독재가 이어지고 있습니다.", "latitude" : 15.179384, "longitude" : 39.782334},
{"id" : 67, "imageName" : "es", "engName" : "Spain", "korName" : "스페인", "description" : "스페인, 에스파냐 또는 정식 국호인 스페인 왕국은 유럽에 위치하고 있는 국가입니다. 스페인의 영토는 이베리아 반도에 걸쳐져 있으며, 아프리카에 위치한 카나리아 제도와 지중해에 위치한 발레아레스 제도 역시 스페인 영토입니다. 스페인은 세우타, 멜리야, 페뇽데벨레스데라고메라와 같이 아프리카에 영토를 보유하고 있으며, 이에 따라 스페인은 유럽 국가 중 아프리카 국가와 유일하게 육지상 국경이 있는 나라입니다. 알보란해에 있는 플라사스 데 소베라니아 역시 스페인 영토입니다. 스페인 본토는 동쪽과 남쪽이 지중해에 접하고 있으며, 유일하게 영국의 지브롤터만이 육지 국경입니다. 북쪽의 피레네 산맥을 경계로 프랑스와 안도라와 국경을 접하고 있으며, 북쪽 바다는 비스케이만입니다. 서쪽으로는 포르투갈과 국경을 접하고 있으며, 서쪽 바다는 대서양입니다.", "latitude" : 40.463667, "longitude" : -3.74922},
{"id" : 68, "imageName" : "et", "engName" : "Ethiopia", "korName" : "에티오피아", "description" : "에티오피아 연방 민주 공화국, 약칭 에티오피아는 아프리카에 있는 공화국이며 수도는 아디스아바바입니다. 1931년 이전에는 '아비시니아'라 불렀습니다. 에티오피아는 남북한 동시 수교국입니다. 대한민국과 에티오피아는 1963년 12월 23일에 수교하였습니다. 수교 이전인 1950년 한반도에서 일어난 한국 전쟁에 에티오피아는 아프리카에서 남아프리카 연방과 함께 더불어 전투병력을 파견하였습니다. 에티오피아 전투병력은 황제의 친위대로서 한국 전쟁에서 최정예 군인에 걸맞은 전투 성과를 내고 명예롭게 귀국하였습니다.", "latitude" : 9.145, "longitude" : 40.489673},
{"id" : 69, "imageName" : "fi", "engName" : "Finland", "korName" : "핀란드", "description" : "핀란드는 북유럽에 위치한 노르딕 국가 중 하나입니다. 발트해, 보트니아만, 핀란드만을 사이에 두고 서쪽으로는 스웨덴, 동쪽으로는 러시아, 남쪽으로는 에스토니아, 북쪽과 북동쪽으로는 노르웨이와 접하고 있습니다. 핀란드의 수도는 헬싱키로, 핀란드에서 가장 큰 도시이기도 합니다. 다른 핀란드의 주요 도시에는 에스포, 탐페레, 오울루, 투르쿠, 이위배스퀼래, 라흐티, 쿠오피오 등이 있습니다.", "latitude" : 61.92411, "longitude" : 25.748151},
{"id" : 70, "imageName" : "fj", "engName" : "Fiji", "korName" : "피지", "description" : "피지는 오세아니아에 있는 섬나라입니다. 피지는 총 면적 18,272km² 가량의 섬나라입니다. 남태평양 한가운데에 위치해 있으며, 바누아투와 통가의 가운데에 위치해 있고, 남태평양도서국가들의 허브와 같은 곳으로 교통의 요지로 볼 수 있습니다. 피지에는 332개의 섬이 있는데, 대부분은 화산섬이며, 전체 섬 중 1/3은 무인도입니다.", "latitude" : -17.713371, "longitude" : 178.065032},
{"id" : 71, "imageName" : "fk", "engName" : "Falkland Islands", "korName" : "포클랜드 제도", "description" : "포클랜드 제도(Falkland Islands)는 남대서양에 있는 영국의 실효지배를 받는 군도입니다. 아르헨티나와 영국이 영유권을 주장하고 있는 영토 분쟁 지역입니다. 현재는 주로 영국의 해외 영토로 간주되고 있습니다. 아르헨티나를 비롯한 스페인어권에서는 말비나스 제도라 부릅니다. 영국과 아르헨티나 간의 영토 분쟁은 1982년 포클랜드 전쟁의 불씨가 되어 아르헨티나 군이 침공해 몇 달 동안 포클랜드 제도를 점유하기도 했습니다. 포클랜드 제도에는 포클랜드 늑대가 서식하였으나, 지금은 멸종되었습니다.", "latitude" : -51.796253, "longitude" : -59.523613},
{"id" : 72, "imageName" : "fm", "engName" : "Micronesia", "korName" : "미크로네시아", "description" : "미크로네시아 연방국은 오세아니아의 섬나라입니다. 북쪽으로는 북마리아나 제도, 동쪽으로는 마셜 제도, 서쪽으로는 팔라우, 그리고 남쪽으로는 파푸아뉴기니가 존재합니다. 지리적으로는 캐롤라인 제도라 불리며, 수도는 폰페이 섬에 위치한 팔리키르입니다. ", "latitude" : 7.425554, "longitude" : 150.550812},
{"id" : 73, "imageName" : "fo", "engName" : "Faroe Islands", "korName" : "페로 제도", "description" : "페로 제도는 영국과 아이슬란드, 노르웨이 사이에 있는 대서양의 여러 섬으로 이루어진 제도입니다. 1948년에 덴마크 왕국의 구성국이자 자치령이 되었으며, 2005년부터는 외교권에 대한 자치권도 가지게 되었습니다. 페로인이 91.7%로 가장 많으며 덴마크인 5.8%, 아이슬란드인 0.4%, 노르웨이인과 폴란드인이 각각 0.2%로 그 뒤를 따르고 있습니다. 수도는 토르스하운입니다. 토르스하운은 페로 제도의 제일 큰 섬인 스트레이모이 섬에 있습니다.", "latitude" : 61.892635, "longitude" : -6.911806},
{"id" : 74, "imageName" : "fr", "engName" : "France", "korName" : "프랑스", "description" : "프랑스 공화국, 약칭 프랑스는 서유럽의 본토와 남아메리카의 프랑스령 기아나를 비롯해 여러 대륙에 걸쳐 있는 해외 레지옹과 해외 영토로 이루어진 국가로서, 유럽 연합 소속 국가 중 영토가 가장 넓습니다. 수도는 파리이며, 프랑스 본토는 남북으로는 지중해에서 영국 해협과 북해까지, 동서로는 라인강에서 대서양에 이릅니다. 그 지형적 모양으로 인해 프랑스인들은 종종 이 곳을 육각형이라고 부릅니다. 주요 도시로는 파리, 낭트, 툴루즈, 마르세유, 몽펠리에, 메스 등이 있습니다. ", "latitude" : 46.227638, "longitude" : 2.213749},
{"id" : 75, "imageName" : "ga", "engName" : "Gabon", "korName" : "가봉", "description" : "가봉 공화국 또는 가봉은 아프리카 중서부에 있는 나라입니다. 수도는 리브르빌입니다. 인접국으로는 적도 기니, 카메룬, 콩고 공화국이 있습니다. 1960년 8월 17일 프랑스로부터 독립한 후 독재 대통령의 통치를 받았습니다. 1990년에 새 헌법의 제정으로 다당제, 정부 개혁을 위한 투명한 선거 제도를 도입했습니다. 인구가 적고, 천연 자원이 풍부하여 외국 자본의 투자가 활발하여 아프리카 대륙에서 비교적 윤택한 생활 수준을 유지하고 있습니다. ", "latitude" : -0.803689, "longitude" : 11.609444},
{"id" : 76, "imageName" : "gb", "engName" : "United Kingdom", "korName" : "영국", "description" : "그레이트브리튼과 북아일랜드 연합 왕국, 약칭 브리튼 또는 연합 왕국, 가장 일반적으로 영국은 유럽 본토 해안에서 북서쪽으로 떨어진 곳에 위치한 섬나라이자 입헌군주국입니다. 북해, 영국 해협, 아일랜드해 및 대서양에 접하여 있으며 그레이트브리튼섬의 잉글랜드, 스코틀랜드, 웨일스 및 아일랜드섬 북부의 북아일랜드로 네 개의 구성국이 연합해 형성한 단일 국가입니다. 수도는 런던이고 스코틀랜드, 웨일스, 북아일랜드의 수도는 각각 에든버러, 카디프, 벨파스트입니다.", "latitude" : 55.378051, "longitude" : -3.435973},
{"id" : 77, "imageName" : "gb_eng", "engName" : "England", "korName" : "잉글랜드", "description" : "잉글랜드는 영국의 구성국 중 하나입니다. 잉글랜드는 그레이트브리튼섬 남부의 대부분을 차지하며, 북쪽으로 스코틀랜드, 서쪽으로 웨일스와 아일랜드해, 남쪽으로 영국 해협, 동쪽으로 북해와 접합니다. 잉글랜드에 위치한 런던은 영국의 수도이기도 합니다. 잉글랜드는 영국 역사에서 중심적인 역할을 했으며, 영국이라는 명칭 또한 잉글랜드에서 유래했습니다. 잉글랜드 왕국의 독자적인 역사는 1707년 연합법으로 잉글랜드, 스코틀랜드, 웨일스가 그레이트브리튼 왕국으로 통합하면서 구성국이 되었습니다. ", "latitude" : 52.355518, "longitude" : -1.17432},
{"id" : 78, "imageName" : "gb_nir", "engName" : "Northern Ireland", "korName" : "북아일랜드", "description" : "북아일랜드는 영국을 구성하는 4개의 구성국 중 하나로, 아일랜드 섬 북동부에 위치하며, 독립국인 아일랜드와 구분하는 공식 용어입니다. 이 지역은 전통적으로 얼스터(Ulster)라고 불리던 지역의 일부만 해당하지만, 영국에서는 북아일랜드를 '얼스터'라고 지칭하기도 합니다. 최대 도시이자 수도는 항구 도시인 벨파스트입니다.", "latitude" : 54.787715, "longitude" : -6.492315},
{"id" : 79, "imageName" : "gb_sct", "engName" : "Scotland", "korName" : "스코틀랜드", "description" : "스코틀랜드는 유럽의 북서쪽에 위치하며 영국을 이루는 네 구성국 가운데 하나 입니다. 그레이트브리튼 섬의 북쪽 1/3을 차지하며 남쪽으로는 잉글랜드와 국경을 공유하고, 동쪽은 북해에 면해 있으며, 북쪽과 서쪽은 대서양에 면해 있습니다. 또한, 남서쪽은 노스해협과 아일랜드 해와 마주한다. 본토 외에도 북아일랜드와 헤브리디스(Hebrides)를 포함하여 790개 이상의 섬으로 이루어져 있습니다. ", "latitude" : 56.490671, "longitude" : -4.202646},
{"id" : 80, "imageName" : "gb_wls", "engName" : "Wales", "korName" : "웨일즈", "description" : "웨일스는 영국의 구성국 중 하나이며, 그레이트브리튼 섬 서부에 위치합니다. 동쪽으로는 잉글랜드와 접하고 서쪽으로는 아일랜드 해에 접하며, 남쪽으로는 브리스톨 채널과 접합니다. 2017년 기준 추정 인구는 3,125,000명이고, 총 면적은 20,779 km²입니다. 웨일스는 2,700 km의 해안선을 보유하고 있으며 대부분 산악 지형입니다. 북부 및 중부 지역의 높은 봉우리는 스노든 산이 최고봉입니다. 웨일스는 북쪽 온대 지역에 속해 있으며 변화하는 해양 환경을 가지고 있습니다. ", "latitude" : 52.130661, "longitude" : -3.783712},
{"id" : 81, "imageName" : "gd", "engName" : "Grenada", "korName" : "그레나다", "description" : "그레나다는 카리브 해에 있는 영연방 군주국입니다. 수도는 세인트조지스이며 공용어는 영어입니다. 그레나다는 ‘향신료의 섬’으로도 알려져 있는데, 그레나다가 세계에서 가장 많은 양의 너트맥과 메이스 작물을 수출하기 때문입니다. 그레나다의 넓이는 344 km²이며, 대략 110,000명의 인구가 살고있습니다. 그레나다의 국조는 멸종 위기에 있는 그레나다 비둘기입니다. ", "latitude" : 12.1165, "longitude" : -61.679},
{"id" : 82, "imageName" : "ge", "engName" : "Georgia", "korName" : "조지아", "description" : "조지아는 캅카스 지방의 국가입니다. 면적은 7만 7000 km², 인구는 463만 841명(2008년 추계)입니다. 북쪽은 러시아, 남쪽은 터키와 아르메니아, 남동쪽은 아제르바이잔과 국경을 접하고 있습니다. 수도는 트빌리시입니다. 1936년 소비에트 연방을 구성하던 공화국의 하나인 그루지야 소비에트 사회주의 공화국을 이루다가 1991년 4월 9일 독립하였습니다. 현재 조지아 영역 안에는 친러 성향으로 이 나라에서 독립하려고 하는 압하스와 남오세티야가 포함되어 있으며, 이 지역들은 러시아로부터 독립을 승인받았을 뿐 대다수 국가로부터 독립 국가로 인정받지 못하고 있습니다. 소비에트 연방의 공산당 서기장으로 1924년부터 1953년까지 약30년간 국가 원수였던 스탈린이 조지아 출신입니다. ", "latitude" : 42.315407, "longitude" : 43.356892},
{"id" : 83, "imageName" : "gf", "engName" : "French Guiana", "korName" : "프랑스령 기아나", "description" : "프랑스령 기아나 또는 귀얀 주는 남아메리카에 있는 프랑스령의 해외 레지옹입니다. 주도는 카옌입니다. 북쪽과 동쪽으로는 대서양, 서쪽으로는 수리남, 남쪽으로는 브라질과 접합니다. 프랑스령 기아나는 카리브 해의 프랑스어권 국가와 상당히 문화적 연관성이 있지만 지리적 특성으로 인해 카리브해권에 포함되지 않습니다.", "latitude" : 3.933889, "longitude" : -53.125782},
{"id" : 84, "imageName" : "gg", "engName" : "Guernsey", "korName" : "건지", "description" : "건지섬은 영국 왕실령인 채널 제도의 일원입니다. 면적 77.5 km²은이며 주도는 세인트피터포트입니다. 영어가 공용어이고, 프랑스어는 간혹 입법부에서 사용할 뿐이며, 게르느제어(건지어)는 아무런 지위를 갖지 않고 사용자도 많지 않습니다. ", "latitude" : 49.465691, "longitude" : -2.585278},
{"id" : 85, "imageName" : "gh", "engName" : "Ghana", "korName" : "가나", "description" : "가나 공화국은 서아프리카 기니만과 대서양에 면한 나라입니다. 총 면적은 238,535 km² 로 동쪽으로는 토고, 서쪽으로는 코트디부아르, 북쪽으로는 부르키나파소와 맞닿아 있으며, 남쪽으로는 대서양과 기니만을 면하고 있습니다. 나라 이름은 소닝케어로 '전사 왕'이라는 뜻입니다. 오늘날 가나 영토에 처음으로 나라가 세워진 때는 11세기로 거슬러 올라갑니다. 수 세기에 걸쳐서 많은 왕국과 제국들이 등장했으며, 아샨티 왕국이 가장 강력한 통일 국가를 세운 것으로 알려져 있습니다. 15세기 이후로 유럽 세력들이 서아프리카에서 무역을 장악하고자 다투었으며, 19세기 말에 대영 제국이 최종적으로 가나 지방의 해안을 접수했습니다. 원주민들의 저항이 있었지만 영국령 골드코스트가 세워지고 1900년대에 오늘날의 가나 영토가 확정됐습니다. 1957년 3월 6일에 영국으로부터 독립했습니다.", "latitude" : 7.946527, "longitude" : -1.023194},
{"id" : 86, "imageName" : "gi", "engName" : "Gibraltar", "korName" : "지브롤터", "description" : "지브롤터는 지중해의 대서양 방향 입구로, 이베리아 반도 남부에 있는 영국의 해외 영토입니다. 북쪽으로는 스페인의 안달루시아 지방과 접하고 있습니다. 면적은 6.8km2, 인구는 2012년 기준으로 3만명입니다. 1704년 스페인 왕위 계승 전쟁 중에 영국과 네덜란드 연합군이 스페인에 속해있던 지브롤터를 점령했습니다. 지브롤터의 이름은 '타리크의 산'을 뜻하는 아랍어 이름인 '자발 타리크'에 기원을 둡니다. 지브롤터 바위산이 남북으로 길게 뻗어 이곳의 중심을 이루며, 유럽에서 유일하게 바바리원숭이 마카크를 볼 수 있는 곳입니다.", "latitude" : 36.140751, "longitude" : -5.353585},
{"id" : 87, "imageName" : "gl", "engName" : "Greenland", "korName" : "그린란드", "description" : "그린란드는 대표적인 아대륙이자 세계에서 가장 큰 섬입니다. 지리적으로는 북아메리카 북쪽에 포함되어 있는 덴마크 왕국의 구성국이자 자치령입니다. 2009년 6월 21일에 자치를 선언해, 보다 고도화된 자치권을 행사하고 있습니다. 여전히 덴마크의 속령이므로 국방이나 외교적인 사안 등에 대해서는 덴마크에게 있지만, 그린란드의 지하자원을 사용하는 권리와 사법권, 경찰권, 입법권 등을 독립적으로 행사할 수 있습니다. 수도는 누크입니다. 바다를 사이에 두고 캐나다, 아이슬란드와 국경을 접합니다. ", "latitude" : 71.706936, "longitude" : -42.604303},
{"id" : 88, "imageName" : "gm", "engName" : "Gambia", "korName" : "감비아", "description" : "감비아는 아프리카 서해안에 있는 국가입니다. 공식 국가명은 감비아 공화국입니다. 대서양에 접한 감비아 강의 하구를 제외하고는, 세네갈에 둘러싸여 있습니다. 수도는 반줄입니다. 1965년 2월 18일 영연방의 자치령으로서 독립했습니다. 주민은 세네갈과 동일한 흑인종이며 대부분이 회교도이며 공용어는 영어입니다. 주요 산물인 땅콩이 재배되어 수출고의 93%를 차지합니다. 그 밖에 야자열매·모피 등이 생산되고 어업이 성하며 지하자원은 보크사이트 등이 있습니다. 주요 도시로는 반줄, 세레쿤다, 바세산타수, 반상, 파라페니등이 있습니다.", "latitude" : 13.443182, "longitude" : -15.310139},
{"id" : 89, "imageName" : "gn", "engName" : "Guinea", "korName" : "기니", "description" : "기니 또는 기니 공화국은 아프리카의 서쪽 끝 대서양 연안에 있는 공화국입니다. 기니라는 이름은 사하라 베르베르어파로 '흑인의 땅'을 의미합니다. 대서양 연안과 라이베리아에 인접한 동남부지역은 열대몬순기후로 고온다습하고, 내륙의 푸타-잘롱 산지에서 니제르강 상류에 이르는 지방은 사바나성 기후의 영향을 받습니다. 구 프랑스령 서아프리카, 1958년 프랑스 공동체의 일원이 되기를 거부하고 동년 10월 2일 완전 독립을 선언했습니다.", "latitude" : 9.945587, "longitude" : -9.696645},
{"id" : 90, "imageName" : "gp", "engName" : "Guadeloupe", "korName" : "과들루프", "description" : "과들루프는 대서양 카리브해의 서인도 제도에 있는 프랑스의 해외 레지옹으로 주도는 바스테르입니다. 과들루프는 프랑스의 해외 레지옹으로서 프랑스 국민의회(프랑스 하원)에서는 4석, 프랑스 상원에서는 3석을 선출합니다. 또한 유럽 연합 회원국의 특수 지역으로 분류되기 때문에 유로가 통용됩니다. 프랑스 과들루프의 주요 재배 농작물로는 사탕수수, 바나나, 카카오, 커피가 있습니다. ", "latitude" : 16.265, "longitude" : -61.551},
{"id" : 91, "imageName" : "gq", "engName" : "Equatorial Guinea", "korName" : "적도 기니", "description" : "적도 기니 공화국, 약칭 적도 기니는 아프리카 서부에 있는 나라로 인구는 약 120만 명이며, 면적은 28,051 km²입니다. 적도 기니는 아프리카에서 가장 작은 나라 중 하나로, 크게 카메룬과 가봉 사이에 있는 대륙 부분인 리오무니(Río Muni)와 수도인 말라보가 있는 비오코 섬(Bioko), 그리고 작은 섬인 안노본 섬(Annobón)으로 나뉩니다. 과거 스페인의 식민지였고, 아프리카에서 (분쟁 지역인 서사하라를 제외하고) 유일하게 스페인어를 공용어로 사용하는 나라입니다. 적도 기니의 대륙 영토인 리오무니는 대체로 북위 1° ~ 2°10′20″ 사이에 위치하고 있지만, (기니나 기니비사우보다) 적도에 가깝고 적도의 북쪽 뿐만 아니라 남쪽에도 영토(안노본 섬)가 있기 때문에 적도 기니(Equatorial Guinea)라고 합니다. 최근에는 유전의 개발로 경제가 성장하고 있습니다. ", "latitude" : 1.650801, "longitude" : 10.267895},
{"id" : 92, "imageName" : "gr", "engName" : "Greece", "korName" : "그리스", "description" : "엘라다 공화국은 남유럽 발칸 반도 남쪽 끝에 있는 나라입니다. 흔히 그리스라는 명칭으로 부르며, 역사적으로는 헬라 또는 헬라스로 알려져 있었고, 그 음차 표기를 따라 한문으로 희랍이라고도 일컫습니다. 수도이며 가장 큰 도시는 아테네입니다. 2018년 통계에 따르면 대략 1070만명이 그리스에 살고 있습니다. 주요 도시로는 테살로니키, 파트라, 이라클리오, 라리사, 볼로스, 요안니나, 카발라, 로도스, 세레스, 코린트 등이 있습니다. ", "latitude" : 39.074208, "longitude" : 21.824312},
{"id" : 93, "imageName" : "gs", "engName" : "South Georgia", "korName" : "사우스조지아", "description" : "사우스조지아 사우스샌드위치 제도는 대서양 남쪽에 있는 영국의 해외 영토입니다. 가장 큰 섬인 사우스조지아 섬과 그보다 작은 섬들로 이루어진 사우스샌드위치 제도로 이루어어져 있습니다. 이 섬은 1991년부터 영국의 자치령이 되었습니다. 편서풍이 일 년내내 불며 기후에 영향을 끼칩니다. 이 때문에 동쪽 지방이 좀 더 따뜻한 편입니다. 주변 날씨가 좋지 않은 경우가 많은 탓에 배로 사우스조지아 제도에 가기란 상당히 어렵습니다.", "latitude" : -54.413833, "longitude" : -36.582716},
{"id" : 94, "imageName" : "gt", "engName" : "Guatemala", "korName" : "과테말라", "description" : "과테말라 공화국은 중앙아메리카에 위치한 나라입니다. 북쪽과 서쪽은 멕시코, 동쪽은 벨리즈와 카리브해, 남동쪽은 온두라스와 엘살바도르, 남쪽은 태평양과 접해 있습니다. 인구는 약 1660만 명이며, 이는 중앙아메리카 전체에서 제일가는 수치입니다. 최대의 도시이자 수도는 과테말라시티입니다. 과테말라라는 말의 기원은 원주민에서 나온 것으로 정확한 것은 알 수 없습니다.", "latitude" : 15.783471, "longitude" : -90.230759},
{"id" : 95, "imageName" : "gu", "engName" : "Guam", "korName" : "괌", "description" : "괌은 태평양에 있는 미국의 해외 영토입니다. 차모로인들이 약 4000년 전에 이곳에 정착해 원주민이 되었습니다. 마리아나 제도에서 가장 큰 섬이며 또한 최남단에 있는 섬으로 주도는 하갓냐입니다. 괌의 경제는 대한민국, 일본, 홍콩, 타이완, 미국, 캐나다 등에서 오는 관광객들을 중심으로 이루어지고 있습니다. 유엔의 식민지 해방 위원회는 괌을 비자치령 목록에 포함하여 두고 있습니다. 괌이 일본에 침략당했을때에는 일본어로 오미야섬이라 불렀습니다. 한반도 유사시 대한민국을 지원하는 미국 제7함대 등이 주둔하고 있습니다. 괌은 대한민국에서 3000 km, 북한에서 3500 km 떨어져 있습니다.", "latitude" : 13.444304, "longitude" : 144.793731},
{"id" : 96, "imageName" : "gw", "engName" : "Guinea Bissau", "korName" : "기니비사우", "description" : "기니비사우 공화국, 약칭 기니비사는 아프리카 서쪽 끝 연안에 있는 나라입니다. 주요 도시로는 비사우, 칸슝구, 만소아, 풀라쿤다, 바파타등이 있습니다. 16세기 말 포르투갈의 영토가 되었다가 1956년 기니비사우·카보베르데 아프리카 독립당이 결성되어 무장 게릴라전을 전개하여 1974년 9월 포르투갈로부터 독립하고 유엔에 가입했습니다. 쿠데타와 내전의 역사가 반복되면서 마약 밀매 거점 국가로 전락한 상태입니다.", "latitude" : 11.803749, "longitude" : -15.180413},
{"id" : 97, "imageName" : "gy", "engName" : "Guyana", "korName" : "가이아나", "description" : "가이아나 협동 공화국 또는 줄여서 가이아나는 남아메리카에 있는 주권국입니다. 영국 연방의 일원으로, 과거 영국령 기아나였으나 독립하였습니다. 또한 카리브 공동체의 일원이기도 하며, 스페인어와 포르투갈어의 사용률이 높은 남아메리카에 있으나 영어를 사용하며, 역사·문화·정치적으로도 카리브 제도와 더욱 밀접합니다. 북쪽으로는 대서양, 서쪽으로는 베네수엘라 볼리바르, 남쪽과 남서쪽으로는 브라질, 동쪽으로는 수리남과 접해 있습니다. 프랑스령 기아나·수리남·우루과이에 이어 남아메리카에서 네 번째로 작은 영토를 가진 국가입니다. ", "latitude" : 4.860416, "longitude" : -58.93018},
{"id" : 98, "imageName" : "hk", "engName" : "Hong Kong", "korName" : "홍콩", "description" : "홍콩은 중화인민공화국 화난 주강 삼각주 동쪽에 위치한 특별행정구입니다. 정식 명칭은 중화인민공화국 홍콩 특별행정구입니다. 홍콩은 마카오, 광저우, 선전, 주하이, 그리고 광둥성의 다른 주요 도시들과 함께 세계에서 가장 인구가 많은 주강 삼각주 대도시권을 형성하고 있습니다. 홍콩은 1,104km2의 면적에 740만 이상의 다양한 국적 출신의 홍콩인들로 구성, 세계에서 4번째로 높은 인구밀도 지역입니다.", "latitude" : 22.396428, "longitude" : 114.109497},
{"id" : 99, "imageName" : "hm", "engName" : "Heard Island and McDonald Islands", "korName" : "허드 맥도널드 제도", "description" : "허드 맥도널드 제도는 인도양 남부의 화산섬으로 무인도입니다. 전체 면적은 372km²입니다. 가장 큰 허드 섬은 면적 368km²이며, 허드 섬에 위치한 모슨 봉은 높이 2,745m의 활화산으로, 오스트레일리아 영토 내의 산 중에 가장 높습니다. 오스트레일리아 본토 서부의 퍼스에서 약 4,000km, 마다가스카르]]에서 약 3,800km, 남극 본토에서 약 1,600km 떨어져 있습니다. 이 근방의 섬으로 450km 거리에 있는 케르겔렌 제도가 있습니다. 이 섬은 19세기 중엽에 발견되었으며 1947년에 오스트레일리아의 영토로 편입되었습니다. 1997년에 유네스코의 세계유산으로 선정되었습니다. ", "latitude" : -53.08181, "longitude" : 73.504158},
{"id" : 100, "imageName" : "hn", "engName" : "Honduras", "korName" : "온두라스", "description" : "온두라스는 중앙아메리카에 있는 공화국이며, 수도는 테구시갈파, 주민 구성은 메스티소가 다수를 차지하며, 공용어는 스페인어를 다수 사용합니다. 온두라스는 1821년 멕시코에 가입된 상태에서 독립하였고, 1839년경에 완전히 독립하였습니다. 1969년 엘살바도르와의 마찰을 겪던 도중 1970년 FIFA 월드컵 지역예선에서 엘살바도르와 맞붙어 이것이 도화선이 되어 축구 전쟁을 치르게 되었는데 이 때 온두라스의 상당수의 영토가 완전히 초토화되었습니다. ", "latitude" : 15.199999, "longitude" : -86.241905},
{"id" : 101, "imageName" : "hr", "engName" : "Croatia", "korName" : "크로아티아", "description" : "크로아티아 공화국, 줄여서 크로아티아는 동남유럽에 속한 나라로 발칸 반도의 판노니아 평원의 교차점에 자리 잡고 있습니다. 수도는 자그레브입니다. 동쪽으로 세르비아와 몬테네그로, 보스니아 헤르체고비나, 서쪽으로 아드리아 해, 북쪽으로는 슬로베니아·헝가리와 국경을 맞대고 있습니다. 크로아티아는 유엔, 유럽 평의회, 북대서양 조약기구, 세계 무역 기구, 유럽 연합의 가입국입니다. 크로아티아는 지중해 연합의 창립 회원국이며 2013년 7월 1일 유럽 연합에 28번째 회원국으로 가입했습니다. 국제 통화 기금에서는 이 나라를 신흥 개발도상국으로 분류하며, 세계 은행에서는 고소득 경제 수준으로 봅니다. ", "latitude" : 45.1, "longitude" : 15.2},
{"id" : 102, "imageName" : "ht", "engName" : "Haiti", "korName" : "아이티", "description" : "아이티 공화국는 북아메리카 카리브해의 섬나라이며, 수도는 포르토프랭스, 언어는 프랑스어와 아이티어입니다. 카리브 해 히스파니올라섬의 서쪽 부분에 있는 국가입니다. 서쪽은 카리브 해를 마주하며, 동쪽은 도미니카 공화국이 위치하고 있습니다. 아이티는 세계 최빈국이며, 현재는 일부 국가와 유엔 평화유지군의 지원을 받고 있는 상태입니다. 수도는 포르토프랭스입니다. 공용어는 아이티어와 프랑스어로 특히, 아이티어는 이 나라의 국어이자 주요 언어입니다. 또한 빈곤을 벗어나기 위해서 미국, 도미니카 공화국, 캐나다로 이주하는 주민도 적지는 않습니다. 독재 정권도 있었으며, 한때 미국에 점령당한 바가 있습니다. ", "latitude" : 18.971187, "longitude" : -72.285215},
{"id" : 103, "imageName" : "hu", "engName" : "Hungary", "korName" : "헝가리", "description" : "형가리는 중앙유럽에 있는 내륙국이며 수도는 부다페스트입니다. 면적은 대한민국의 약 10분의 9이고, 전체 인구는 서울특별시의 인구와 유사합니다. 서쪽과 북서쪽으로는 오스트리아, 북쪽으로는 슬로바키아, 북동쪽으로는 우크라이나, 동쪽과 남동쪽으로는 루마니아, 남쪽으로는 세르비아, 남서쪽으로는 크로아티아, 슬로베니아와 국경을 맞대고 있습니다. 폴란드, 체코, 슬로바키아와 함께 비셰그라드 그룹의 일원이자, 유럽 연합의 정회원국입니다. 헝가리인들은 중앙아시아에서 건너온 훈족과 마자르인들의 후예들입니다. ", "latitude" : 47.162494, "longitude" : 19.503304},
{"id" : 104, "imageName" : "id", "engName" : "Indonesia", "korName" : "인도네시아", "description" : "인도네시아 공화국, 약칭 인도네시아는 동남아시아와 오세아니아에 걸쳐 있는 섬나라입니다. 2017년 7월 유엔 지명전문가 그룹(UNGEGN)의 조사에 의하면, 세계에서 가장 많은 16,056개 섬으로 구성되어 있으며 인도네시아 해양수산부(Coordinating Ministry for Maritime Affairs)의 자료에 따르면 공식적으로 17,504개의 섬이 등록되어 있습니다. 주요 도시로는 자카르타, 수라바야, 덴파사르, 마카사르, 발릭파판, 암본 등이 있습니다. 인도네시아는 말레이 제도에 속한다. 인구는 약 2억 6천만명으로 세계에서 중화인민공화국, 인도, 미국에 이어 4번째로 인구가 많다. 종교적으로는 이슬람교가 강세라 무슬림이 인구의 절대 다수를 차지합니다. ", "latitude" : -0.789275, "longitude" : 113.921327},
{"id" : 105, "imageName" : "ie", "engName" : "Ireland", "korName" : "아일랜드", "description" : "아일랜드는 유럽의 북서쪽 브리튼 제도에 있는 섬나라로 아일랜드 섬의 대부분을 차지하고 있습니다. 아일랜드라는 말은 지리적인 의미와 혼동할 수 있으며, 아일랜드 공화국이라는 명칭으로 사용하는 예가 많습니다. 아일랜드 섬 내에서 북동쪽으로 영국(북아일랜드)과 국경을 마주하며, 동쪽은 아일랜드 해, 서쪽은 대서양과 접하고 있다. 인구는 약 400만명이며, 유럽 연합(EU), 경제 협력 개발 기구(OECD), 그리고 국제 연합(UN)의 구성원입니다. 의원내각제를 채택하고 있습니다. 2005년 이코노미스트지 조사 결과 삶의 질이 세계에서 제일 높다고 보고했으며, 2011년 기준 1인당 명목 GDP는 약 47,000달러, 인간 개발 지수 세계 7위 선진국입니다. 다만 실제 임금은 높지 않으며, 대졸자 초봉은 2010년 현재 약 24,000 유로로, 서유럽에서 제일 낮고 이웃한 영국의 75% 수준입니다. ", "latitude" : 53.142367, "longitude" : -7.692054},
{"id" : 106, "imageName" : "il", "engName" : "Israel", "korName" : "이스라엘", "description" : "이스라엘국은 중동, 서아시아에 유대인들이 세운 국가입니다. 비교적으로 작은 지역이지만 지리적으로 다채로운 특징을 가지고 있습니다. 기본법에서 스스로 민주 국가임을 정의하고 있습니다. 1947년 11월 29일, 유엔 총회가 영국의 위임 통치를 받던 팔레스타인의 강제적인 분할 계획을 채택하여 실행을 추진하였으나, 유대인의 국가가 생긴다는것 자체에 만족한 유대인과 달리, 유대인을 축출코자 하였던 아랍인은 분할안을 부정하여 추후 이스라엘을 침공하게 됩니다. 1948년 5월 14일, 세계 시오니즘 단체 경영이사, 그리고 팔레스타인 유대인 기구의 대통령 다비드 벤 구리온은 '에레츠 이스라엘에서 유대 국가를 수립하고 이스라엘 국가로 한다'고 선언했습니다. ", "latitude" : 31.046051, "longitude" : 34.851612},
{"id" : 107, "imageName" : "im", "engName" : "Isle of Man", "korName" : "맨 섬", "description" : "맨섬은 아일랜드해에 있는 브리튼 제도에 속하는 영국 왕실령섬이며 위치는 그레이트브리튼섬과 아일랜드섬의 사이에 있습니다. 국가 원수는 엘리자베스 2세이며, 주총독(Liutenant Governer)이 대신 정치에 관여합니다. 맨섬은 영국에 포함되지는 않지만, 국제 관계와 국가 방위는 영국이 책임지고 있습니다. 맨섬의 국내 정치에 영국이 보통은 관여하지 않지만, 이 섬의 정치는 궁극적으로는 영국의 군주(실질적으로는 영국 정부)가 책임을 집니다. 수도는 더글러스이며 맨어와 영어가 공용어입니다. ", "latitude" : 54.236107, "longitude" : -4.548056},
{"id" : 108, "imageName" : "in_", "engName" : "India", "korName" : "인도", "description" : "인도 공화국은 남아시아에 있는 나라로, 인도 아대륙의 대부분을 차지하고 있습니다. 국가 면적은 세계에서 일곱 번째로 넓으며, 인구는 약 13억 6천만명으로 중화인민공화국에 이어 세계에서 두 번째로 많습니다. 북쪽으로는 중화인민공화국(북동쪽 포함), 네팔, 부탄, 서쪽으로는 파키스탄, 동쪽으로는 미얀마와 방글라데시, 남동쪽에는 벵골만, 남서쪽으로는 아라비아해, 남쪽으로는 인도양과 맞닿아 스리랑카, 몰디브가 있으며, 안다만 니코바르 제도의 해상경계는 태국, 인도네시아와 접해있습니다. 수도는 뉴델리입니다. 주요 도시로는 뉴델리, 뭄바이, 첸나이, 벵갈루루, 하이데라바드, 콜카타 등이 있습니다. ", "latitude" : 20.593684, "longitude" : 78.96288},
{"id" : 109, "imageName" : "io", "engName" : "British Indian Ocean Territory", "korName" : "영국령 인도양 지역", "description" : "영국령 인도양 지역은 차고스 제도의 7개 섬과 그밖의 인도양에 퍼져 있는 56개 섬으로 이뤄진 영국의 해외 영토입니다. ", "latitude" : -6.343194, "longitude" : 71.876519},
{"id" : 110, "imageName" : "iq", "engName" : "Iraq", "korName" : "이라크", "description" : "이라크 공화국은 서아시아에 있는 공화국입니다. 1932년 이후 사우디아라비아와 공동으로 관리하고 있는 중립지대의 면적이 924 km2이고, 내해까지 포함하면 43만5052 km2가 추가됩니다. 수도는 바그다드이며, 인구는 약 3,112만 명입니다. 남쪽은 쿠웨이트와 사우디아라비아, 서쪽은 요르단, 북서쪽은 시리아, 북쪽은 터키, 동쪽은 이란과 국경을 접하고 있습니다. 1918년부터 1932년까지 대영 제국에 속했으며, 1932년 10월 3일에 대영 제국으로부터 독립하였습니다. 1968년 아랍 사회주의 정당인 바트당이 정권을 장악하였으며, 바트당을 이끈 사담 후세인은 이란-이라크 전쟁과 걸프 전쟁을 일으켰지만 모두 실패했고 유엔의 경제제재를 받게 되었습니다. 2003년에 일어난 이라크 전쟁으로 사담 후세인 정권은 미국의 주도로 붕괴되었으며, 내전이 끝났지만 치안 상태가 매우 불안정하여 대한민국에서는 특별한 사유가 없는 한 이 나라에 입국하는 것을 금지하고 있습니다", "latitude" : 33.223191, "longitude" : 43.679291},
{"id" : 111, "imageName" : "ir", "engName" : "Iran", "korName" : "이란", "description" : "이란은 서아시아에 있는 이슬람 공화국입니다. 공식 국명은 이란 이슬람 공화국이며, 1935년에 페르시아에서 '이란'으로 국호를 변경하였습니다. 1979년에 이란 혁명으로 군주제를 폐지하였고, 현재는 공화제 국가입니다. 이란에 사는 소수 민족은 페르시아인(41 %), 아제르바이잔 인(35 %), 쿠르드족(30 %)으로 구성되어 있습니다.", "latitude" : 32.427908, "longitude" : 53.688046},
{"id" : 112, "imageName" : "is_", "engName" : "Iceland", "korName" : "아이슬란드", "description" : "아이슬란드 공화국 줄여서 아이슬란드는 북유럽에 위치한 섬나라입니다. 그린란드의 남동쪽, 영국과 덴마크의 자치령인 페로 제도의 북서쪽에 위치하고 있으며, 수도는 레이캬비크입니다. 대서양 중앙 해령의 위에 위치하고 있기 때문에, 아이슬란드는 화산 활동이 활발하며, 지열의 작용도 거대한 규모로 이뤄집니다. 또한 북극권 바로 아래에 국토가 위치하고 있기 때문에, 수목의 생장에 제한을 받으며 빙하의 흐름도 활발합니다. 이런 지질학적 특징은, 아이슬란드의 풍경을 다채롭게 만들었습니다. 황무지와 고원지대가 넓게 펼쳐져 있으며, 화산활동으로 높이 솟은 산들 사이로 형성된 거대한 빙하퇴가 바다를 향해 저지대로 흘러내립니다. 멕시코 만류에 의해 위도에 비해 따뜻합니다.", "latitude" : 64.963051, "longitude" : -19.020835},
{"id" : 113, "imageName" : "it", "engName" : "Italy", "korName" : "이탈리아", "description" : "이탈리아 공화국, 약칭 이탈리아는 남유럽의 이탈리아반도와 지중해의 두 섬 시칠리아 및 사르데냐로 이루어진 단일 의회 공화국입니다. 북쪽 알프스산맥을 경계로 프랑스, 스위스, 오스트리아, 슬로베니아와 국경을 맞대고 있습니다. 또 주변 바다로는 동쪽의 아드리아해, 남쪽의 이오니아해, 서쪽의 티레니아해와 리구리아해로 둘러싸여 있습니다. 이탈리아 영토 안쪽에는 위요지 국가인 산마리노와 바티칸 시국이 접하여 있으며, 스위스 영토 안쪽에 이탈리아의 월경지 영토인 캄피오네디탈리아가 있습니다. 국토 면적은 301,340 km²이며, 온대 기후대에 속한다. 인구는 60,200,000여 명으로, 유럽에서 여섯 번째로 인구가 많고, 전 세계 기준으로는 23위입니다. 주요 도시로는 수도인 로마를 비롯하여 밀라노, 나폴리, 제노바, 피렌체, 토리노, 베네치아 등이 있습니다. ", "latitude" : 41.87194, "longitude" : 12.56738},
{"id" : 114, "imageName" : "je", "engName" : "Jersey", "korName" : "저지 섬", "description" : "저지섬은 프랑스 노르망디 해안에 자리 잡은, 채널 제도의 영국 왕실령 섬입니다. 주도인 세인트헬리어는 잉글랜드의 웨이머스에서 160킬로미터 남쪽에 있습니다. 서북쪽으로 9킬로미터 떨어져 있는 에크레후스 암초와 남쪽으로 9킬로미터 떨어져 있는 레밍키에르는 저지 지방행정관의 관할구역에 속합니다. 2003년 기준 인구는 8만 7700명입니다. ", "latitude" : 49.214439, "longitude" : -2.13125},
{"id" : 115, "imageName" : "jm", "engName" : "Jamaica", "korName" : "자메이카", "description" : "자메이카는 북아메리카 카리브해의 섬나라입니다. 쿠바, 멕시코, 아이티와 가깝습니다. 자메이카는 중앙아메리카에 있는 나라로 카리브 해에서 세 번째로 큰 섬이고 영어를 쓰는 인구가 가장 많은 곳이기도 합니다. 세계 팝문화에 많은 영향을 끼쳤으며 특히 레게는 자메이카의 음악 중 세계적으로 잘 알려진 음악입니다.", "latitude" : 18.109581, "longitude" : -77.297508},
{"id" : 116, "imageName" : "jo", "engName" : "Jordan", "korName" : "요르단", "description" : "요르단은 서아시아에 있는 입헌 군주국입니다. 수도는 암만이며, 정식 국명은 요르단 하심 왕국입니다. 이라크, 팔레스타인, 이스라엘, 사우디아라비아, 시리아와 국경을 접합니다. 주민은 대부분이 아랍인 회교도들로, 유대인과 영국인도 존재합니다. 주민 중 70만 명이 팔레스타인 피난민으로, 유엔 팔레스타인 난민구호기관의 원조로 생활하고 있습니다. 게다가 1967년의 대이스라엘 전쟁의 결과 요르단강 서안에 거주하던 요르단인 중 많은 사람이 동안으로 이주했습니다. 사해 북단의 에리코에서는 기원전 5000년의 도시가 발굴되었고, 아카바만 부근의 나바테아 왕국의 수도 페트라는 험준한 적색하암 협곡지대에 위치해 있습니다.", "latitude" : 30.585164, "longitude" : 36.238414},
{"id" : 117, "imageName" : "jp", "engName" : "Japan", "korName" : "일본", "description" : "일본은 동아시아에 있는 국가입니다. 국토는 태평양에 있는 일본 열도의 네 개의 큰 섬(혼슈, 규슈, 시코쿠, 홋카이도)과 이들 주변에 산재한 작은 섬들로 구성되어 있습니다. 일본의 전체 면적은 37만 7973 km²이며, 독일(35만 7386km²)보다 조금 큽니다. 6,852개의 섬으로 이루어진 군도 국가인 일본은 혼슈, 규슈, 시코쿠, 홋카이도 등 4개의 섬이 일본 전체 면적의 97%를 차지하며, 대부분의 섬들이 화산 활동을 통해 생겨났습니다. 일본의 인구는 약 1억 2,640만 명으로, 세계에서 11번째로 많습니다. 도쿄도를 중심으로 한 수도권인 간토 지방은 세계에서 가장 큰 메트로폴리탄이며, 이 지역에만 4,350만 명(일본 전체 인구의 34.4%)이 거주하고 있습니다. ", "latitude" : 36.204824, "longitude" : 138.252924},
{"id" : 118, "imageName" : "ke", "engName" : "Kenya", "korName" : "케냐", "description" : "케냐 공화국 또는 케냐는 동아프리카의 공화국입니다. 인도양에 면해 있으며 북동쪽으로 소말리아, 북쪽으로 에티오피아와 남수단, 서쪽으로 우간다, 남쪽으로 탄자니아와 국경을 맞닿고 있습니다. 수도는 나이로비이며 공용어는 영어와 스와힐리어입니다. 케냐의 주요 종족은 키쿠유족, 루히아족, 루오족, 칼렌진족, 캄바족, 키시족,메루족 등 여러 민족으로 구성되어 있어 각각 다른 언어를 사용합니다. 백인, 인도인, 아랍인 등 비아프리카계 민족은 전체 인구의 1% 정도를 차지합니다. 인구는 5,221만 4,791명(세계 27위)입니다. ", "latitude" : -0.023559, "longitude" : 37.906193},
{"id" : 119, "imageName" : "kg", "engName" : "Kyrgyzstan", "korName" : "키르기스스탄", "description" : "키르기스 공화국, 약칭 키르기스스탄은 중앙아시아 내륙의 공화국으로 소련의 구성 공화국이었다가 1991년에 독립한 국가입니다. 우즈베키스탄, 타지키스탄, 카자흐스탄, 중화인민공화국과 마주하고 있으며, 국토의 대부분이 산이어서 중앙아시아의 스위스라고 부르기도 합니다. 1936년 지금의 공화국이 되었으며 1991년 8월 독립을 선언하고 12월 CIS(독립국가연합)에 가입했습니다. 2005년까지는 혁명과 내전으로 정국불안이 이어졌습니다.", "latitude" : 41.20438, "longitude" : 74.766098},
{"id" : 120, "imageName" : "kh", "engName" : "Cambodia", "korName" : "캄보디아", "description" : "캄보디아 왕국, 약칭 캄보디아는 동남아시아 인도차이나 반도에 있는 입헌 군주국입니다. 태국, 라오스, 베트남과 국경을 접하고 있으며, 남서쪽에는 타이 만을 끼고 있습니다. 국토 면적은 18만 제곱킬로미터입니다. 캄보디아의 공식 종교는 상좌부 불교로, 국민의 95%가 믿고 있습니다. 캄보디아의 수도이자 가장 큰 도시는 프놈펜으로, 정치, 문화, 경제의 중심지입니다. 총리인 훈 센은 1985년부터 장기 집권 중이며, 국왕은 노로돔 시하모니입니다. 크메르 제국의 유적인 앙코르 와트와 앙코르 톰 등으로 유명합니다. 주요 도시로는 프놈펜, 시엠레아프, 바탐방, 캄퐁참 등이 있습니다. ", "latitude" : 12.565679, "longitude" : 104.990963},
{"id" : 121, "imageName" : "ki", "engName" : "Kiribati", "korName" : "키리바시", "description" : "키리바시는 오세아니아에 있는 섬나라입니다. 정식 국호는 키리바시 공화국입니다. 수도는 사우스타라와(과거에는 타라와)이며 공용어는 영어입니다. 일본어 등의 일부 언어는 키리바스라고 부릅니다. 날짜변경선의 가장 동쪽에 있는 국가입니다. 따라서 일출 시각이 제일 이른 국가입니다. 1979년 이전에는 길버트 제도라고 불렀습니다. 당시 엘리스 제도 소속이었던 투발루는 불만을 일으켜 독립했습니다. 1892년 영국의 보호령이 되었다가 1979년 독립하였습니다. 전 세계적으로 가장 시간대가 빠른 국가이며, 영국 런던과는 정확히 12시간이 차이가 납니다. 세계에서 일출이 가장 먼저 일어납니다. ", "latitude" : -3.370417, "longitude" : -168.734039},
{"id" : 122, "imageName" : "km", "engName" : "Comoros", "korName" : "코모로", "description" : "코모로 연합 줄여서 코모로는 인도양에 위치한 공화국이며 섬 나라입니다. 코모로라는 이름은 아랍어로 '달'을 뜻하는 단어인 '카마르'에서 유래된 이름입니다. 코모로는 아프리카 대륙과 마다가스카르 섬 중간에 있는 화산섬 무리로 구성됩니다. 프랑스 해외령으로 있었는데, 1974년 주민투표에서 국토를 구성하는 4개 도서 중 마요트만 프랑스령으로 잔류할 것을 결정했고 나머지 3개 섬인 그랑드코모르 섬과 모엘리 섬, 앙주앙 섬은 독립을 선택하여 1975년 주민의회가 일방적으로 독립을 선언했습니다. 건조기 외에는 고온 다습하여 바닐라·코프라·코코넛·사이잘삼이 생산되며, 바닐라의 생산량은 세계 제1위입니다. ", "latitude" : -11.6455, "longitude" : 43.3333},
{"id" : 123, "imageName" : "kn", "engName" : "Saint Kitts and Nevis", "korName" : "세인트키츠 네비스", "description" : "세인트키츠 네비스 연방 또는 줄여서 세인트키츠 네비스는 1983년 영국으로부터 독립한 섬나라이며 수도는 바스테르입니다. 세인트크리스토퍼 네비스(Saint Christopher and Nevis)라고 부르기도 합니다. 카리브 해의 리워드 제도 최북단에 위치한 세인트키츠 섬과 네비스 섬으로 이루어진 나라입니다. 1967년 '세인트크리스토퍼 네비스 앵귈라'라는 이름으로 자치권을 획득하고 1983년 9월에 이르러 완전 독립을 달성하였습니다. 영국연방의 48번째 가맹국이며 국제 연합(UN)의 158번째 승인국이기도 합니다. 아메리카 대륙에서 면적이 가장 작은 나라이며 인구가 가장 적은 나라이기도 합니다. ", "latitude" : 17.357822, "longitude" : -62.782998},
{"id" : 124, "imageName" : "kp", "engName" : "North Korea", "korName" : "북한", "description" : "조선민주주의인민공화국은 동아시아의 조선반도(한반도)의 북반부를 통치하는 1당 독재체제 국가입니다. 수도이자 최대 도시는 평양직할시입니다. UN이 추정하는 인구는 2019년 기준 약 2,550만 명입니다 공용어는 조선어(한국어)이며, 평양을 중심으로 이룩됨을 내세운 문화어를 표준어로 삼습니다. 대한민국 헌법에 의하면 대한민국 영토는 한반도와 부속영토로 하므로 대한민국 입장에서는 조선민주주의인민공화국은 반국가단체이자 조선민주주의인민공화국의 현 실효지역은 미수복영토입니다.", "latitude" : 40.339852, "longitude" : 127.510093},
{"id" : 125, "imageName" : "kr", "engName" : "South Korea", "korName" : "대한민국", "description" : "대한민국은 동아시아의 한반도 남부에 있는 민주공화국입니다. 서쪽으로는 황해를 사이에 두고 중화인민공화국이, 동쪽으로는 동해를 사이에 두고 일본이 있으며 북쪽으로는 조선민주주의인민공화국과 맞닿아 있습니다. 수도는 서울특별시이고, 사실상 행정 수도는 세종특별자치시입니다. 국기는 태극기, 국가는 애국가, 국화는 무궁화입니다. 공용어는 한국어와 한국 수어입니다. 대한민국은 한국 전쟁 이래 일명 '한강의 기적'이라고 불리는 높은 경제 발전을 이룩하며, 1990년대에 이르러 세계적인 경제 강국으로 발전하였으나 1990년대 말 외환 위기를 겪으며 몇 년간 추락하였습니다.", "latitude" : 35.907757, "longitude" : 127.766922},
{"id" : 126, "imageName" : "kw", "engName" : "Kuwait", "korName" : "쿠웨이트", "description" : "쿠웨이트는 서아시아에 있는 군주국입니다. 정식 명칭은 쿠웨이트국이며 수도는 쿠웨이트 시입니다. 과거 영국령의 일부였습니다. 사우디아라비아, 이라크와 국경을 접합니다. 공용어는 아랍어이며 면적은 레바논과 크기가 비슷합니다. 쿠웨이트는 사막성 기후를 갖고 있어 겨울에는 온도가 10℃로 내리고 여름에는 온도가 54℃까지 올라갑니다. 좁은 땅에도 불구하고 쿠웨이트 유전에서 세계 석유의 10%가 매장되어 있어 석유로 경제가 한때는 세계 제일의 1인당 GDP 기록으로 발전하기도 했습니다. 현재는 세계에서 네 번째로 부자인 나라로서의 지위를 갖고 있습니다. ", "latitude" : 29.31166, "longitude" : 47.481766},
{"id" : 127, "imageName" : "ky", "engName" : "Cayman Islands", "korName" : "케이맨 제도", "description" : "케이맨 제도는 카리브 해에 있는 영국 영토입니다. 수도는 조지타운이고 공용어는 영어이나 에스파냐어도 사용됩니다. 스쿠버 다이빙으로도 유명한 카리브 해의 아름다운 휴양지 케이맨 제도는 웨스트 인디즈에 있는 영국령으로 그랜드케이맨, 케이맨브랙, 리틀케이맨으로 이루어져 있습니다. 1503년 5월 10일 크리스토퍼 콜럼버스가 신세계로 가는 네 번째 항해 중 최초로 닿았습니다. 자메이카의 일부였으나 1670년 마드리드 협정에 의해 영국에 귀속되었습니다. 케이맨 제도의 생활 수준은 서인도 지역에서 가장 높고, 영국 신교도, 아프리카 후손들, 그리고 기타 여러 인종들이 살고 있습니다. 군도 자치 정부가 통치하고 18세부터 선거권이 부여되었습니다. 제도의 주지사는 영국 여왕이 임명합니다. 영화 '카리브해의 해적들'에서 보듯이 해적 검은수염(Blackbeard)의 전설이 이 부근에서 나왔습니다. 케이맨 제도에는 외국 은행이나 기업들이 많고, 조세 피난처로도 알려져 있기도 합니다. ", "latitude" : 19.3133, "longitude" : -81.2546},
{"id" : 128, "imageName" : "kz", "engName" : "Kazakhstan", "korName" : "카자흐스탄", "description" : "카자흐스탄 공화국, 약칭 카자흐스탄은 중앙아시아와 동유럽에 걸쳐 있는 공화국입니다. 카자흐어(국어) 및 러시아어를 공용어로 사용하며, 수도는 누르술탄입니다. 카자흐인이 국민의 다수를 차지합니다. 중앙아시아 일대에서 가장 면적이 넓은 국가로서 '중앙아시아의 거인'이라는 별명으로도 부릅니다. 북서쪽으로는 러시아, 남쪽으로는 키르기스스탄과 우즈베키스탄과 국경을 마주하고 있으며, 동쪽으로는 위구르 자치구와 가깝습니다.", "latitude" : 48.019573, "longitude" : 66.923684},
{"id" : 129, "imageName" : "la", "engName" : "Laos", "korName" : "라오스", "description" : "라오인민민주공화국 또는 라오스는 동남아시아의 국가입니다. 북서쪽으로는 미얀마와 중화인민공화국, 동쪽으로는 베트남, 남쪽으로는 캄보디아, 서쪽으로는 태국과 국경을 접하고 있는 국가로서 동남아시아의 유일한 내륙국입니다. 인구는 2013년 기준으로 약 680만명 정도로 추정됩니다. 주요 도시로는 비엔티안, 루앙프라방, 방비엥, 팍세, 카이손 폼비한, 타케크 등이 있습니다. ", "latitude" : 19.85627, "longitude" : 102.495496},
{"id" : 130, "imageName" : "lb", "engName" : "Lebanon", "korName" : "레바논", "description" : "레바논 공화국 또는 레바논은 서아시아의 지중해 연안에 있는 이슬람교 54%, 기독교 40.5%의 다종교 국가로, 시리아와 이스라엘과 국경을 접하고 있으며, 수도는 베이루트입니다. 레바논은 대통령제를 택하고 있습니다. 기독교와 이슬람에게 같은 수의 의원을 보장합니다. 기독교와 이슬람교에 각각 64명의 의원이 할당되어 총 128명으로 의회가 구성됩니다. 레바논의 정당 가운데 하나인 헤즈볼라는 미국 등의 국가로부터 테러 단체로 취급받기도 합니다.", "latitude" : 33.854721, "longitude" : 35.862285},
{"id" : 131, "imageName" : "lc", "engName" : "Saint Lucia", "korName" : "세인트루시아", "description" : "세인트루시아는 중앙아메리카 카리브 해 소앤틸리스 제도에 있는 섬나라입니다. 국어는 영어를 사용하며, 수도는 캐스트리스입니다. 국민의 대다수가 로마 가톨릭교회 신자이고, 흑인이 대부분입니다. 1967년 150년간의 영국 통치에서 벗어나 자치권을 획득하였고 1979년 2월 22일 독립하였습니다. 넓이는 대한민국의 서울특별시(약 605km2)와 비슷한 크기에 해당됩니다. ", "latitude" : 13.909444, "longitude" : -60.978893},
{"id" : 132, "imageName" : "li", "engName" : "Liechtenstein", "korName" : "리히텐슈타인", "description" : "리히텐슈타인 공국은 중앙유럽에 있는 내륙국입니다. 스위스, 오스트리아와 국경을 접하고 있습니다. 1866년 군대를 폐지한 이후로, 국방은 스위스에 의지하고 있습니다. 또한 1919년 협약에 의해, 따로 정하지 않은 경우에, 제3국에서 스위스 대사가 리히텐슈타인을 대표하여 외교행위를 할 수 있습니다. 주요 언어는 독일어이고, 국민 대다수가 믿는 종교는 로마 가톨릭교회입니다. ", "latitude" : 47.166, "longitude" : 9.555373},
{"id" : 133, "imageName" : "lk", "engName" : "Sri Lanka", "korName" : "스리랑카", "description" : "스리랑카 민주사회주의공화국는 남아시아에 있는 섬나라이며 법률상의 수도는 스리자야와르데네푸라코테이고, 제일 큰 도시는 콜롬보입니다. 1948년 영국 연방의 일원으로 독립하였고 국호도 '실론'에서 현재의 국호로 변경하였습니다. 1972년, 공식 국호를 '스리랑카 자유 주권 독립 공화국'로 변경하였습다. 1978년에도 '스리랑카 민주 사회주의 공화국'으로 변경하였습니다. 실론(Ceylon)이라는 이름은 지금도 많이 쓰입니다. 지리적으로 인도 아래에 위치해 '인도의 눈물'이라는 별칭으로 불리기도 합니다. ", "latitude" : 7.873054, "longitude" : 80.771797},
{"id" : 134, "imageName" : "lr", "engName" : "Liberia", "korName" : "라이베리아", "description" : "라이베리아 공화국, 약칭 라이베리아은 1847년에 세워진 아프리카의 첫 공화국입니다. 기니 만 서단에 위치하는 비교적 역사가 오랜 독립국입니다. 시에라리온, 기니, 코트디부아르와 국경을 접하고 있으며 연 2회 우계가 찾아오는 열대 몬순 기후로 몬로비아의 연간 강우량은 4,920mm입니다. ", "latitude" : 6.428055, "longitude" : -9.429499},
{"id" : 135, "imageName" : "ls", "engName" : "Lesotho", "korName" : "레소토", "description" : "레소토 왕국은 남아프리카 공화국 영토에 둘러싸여 있는 나라로, 수도는 마세루입니다. 국명 '레소토'는 소토어로 '소토족의 나라'를 뜻합니다. 전체 면적은 30,355km2입니다. 레소토는 타국에 둘려싸여있는 국가이며, 전체 국토가 해발 1,000m 이상인 유일한 국가입니다. 가장 낮은 곳이 1,400m일 정도로 해발고도가 높으며 전국토의 80%가 해발 1,800m 이상입니다. ", "latitude" : -29.609988, "longitude" : 28.233608},
{"id" : 136, "imageName" : "lt", "engName" : "Lithuania", "korName" : "리투아니아", "description" : "리투아니아 공화국 줄여서 리투아니아는 북유럽에 있는 공화국입니다. 수도는 빌뉴스입니다. 동쪽과 남쪽은 벨라루스, 서쪽은 발트 해, 남서쪽은 러시아(월경지 칼리닌그라드주)와 폴란드, 북쪽은 라트비아에 닿아 있습니다. 발트 3국 국가 중에서는 인구와 영토가 가장 많고 넓습니다. 18세기 말 폴란드 분할 때 러시아 제국에 합병되었다가 제1차 세계대전 때 독립했으나 1940년 다시 소련에 강제 점령 병합되었습니다. 1941년부터는 독일의 지배를 받다가 1944년 다시 소련군에 점령되면서 소비에트 공화국의 일원이었습니다. 1991년 8월 소련 쿠데타 실패 후 독립을 선언, 9월 독립을 인정받았으며, 독립국가연합에는 참여하지 않았습니다. 발트 3국의 최남부에 있습니다.", "latitude" : 55.169438, "longitude" : 23.881275},
{"id" : 137, "imageName" : "lu", "engName" : "Luxembourg", "korName" : "룩셈부르크", "description" : "룩셈부르크 대공국, 약칭 룩셈부르크는 서유럽에 위치한 국가이며 대공이 통치하는 대공국입니다. 수도는 룩셈부르크입니다. 룩셈부르크는 세계에서 국민 소득이 높은 나라 중 하나이기도 합니다. 세계 최대의 철강 업체 아르셀로미탈의 본사가 룩셈부르크에 있습니다. 유럽 연합, 경제협력개발기구, 유엔, 북대서양 조약 기구, 베네룩스 경제 연합의 창립 회원국이며, 수도 룩셈부르크에는 유럽 연합의 여러 기관이 위치하고 있습니다. 2013년에 역사상 처음으로 유엔 안전 보장 이사회 이사국으로 선출되어, 2014년에 임기를 마쳤습니다. 2016년 기준 룩셈부르크 여권 소지자가 무비자 혹은 도착비자로 여행할 수 있는 국가는 187개국이며, 이는 전세계 15위에 해당합니다.", "latitude" : 49.815273, "longitude" : 6.129583},
{"id" : 138, "imageName" : "lv", "engName" : "Latvia", "korName" : "라트비아", "description" : "라트비아는 북유럽에 있는 공화국으로서, 공식 명칭은 라트비아 공화국입니다. 북쪽은 에스토니아, 동쪽은 러시아, 남쪽은 리투아니아와 접하고 있으며 서쪽은 발트 해와 리가 만에 닿아 있습니다. 수도는 리가입니다. 18세기부터 제정 러시아의 식민지가 되었으며, 제1차 세계 대전 후 독립하였으나 1940년 8월 소련 에 강제 점령 병합되었습니다. 1991년 소련 8월 쿠데타 실패 후 독립을 인정받았으며, 독립국가연합에는 참여하지 않았습니다. 민족구성은 라트비아인이 58%이며, 라트비아어와 러시아어를 사용합니다. 국민소득의 48.6%를 서비스업이 23.9%를 제조업이 22.8%를 농업이 차지하고 있습니다.", "latitude" : 56.879635, "longitude" : 24.603189},
{"id" : 139, "imageName" : "ly", "engName" : "Libya", "korName" : "리비아", "description" : "리비아는 북아프리카에 있는 나라입니다. 수도는 트리폴리, 공용어는 아랍어입니다. 2014년 선거 과정에서 일어난 분쟁으로 인하여 투브루크로 피난한 정부와 트리폴리에 남아있는 정부가 서로 대립 중에 있습니다. 2015년 12월 이후 통합 서명에 합의했으나 아직까지 완전한 통합이 되지 않았습니다.", "latitude" : 26.3351, "longitude" : 17.228331},
{"id" : 140, "imageName" : "ma", "engName" : "Morocco", "korName" : "모로코", "description" : "모로코 왕국, 약칭 모로코는 아프리카의 서북쪽에 있는 나라로서, 라바트를 수도로 두고 있으며 카사블랑카는 최대의 도시입니다. 동쪽으로 알제리, 남쪽으로 서사하라, 서쪽과 북쪽으로는 지중해 및 대서양과 맞닿아 있으며 세우타, 멜리야, 페뇽데벨레스데라고메라, 치파리나스 섬과 같은 스페인의 플라사스 데 소베라니아와도 국경을 접합니다. 모로코는 전통적인 이슬람 문화재를 보유하고 있습니다. 모로코는 현재 유엔을 비롯해 지중해 연합, 아랍 연맹, 마그레브 연합, 그리고 아프리카 연합의 회원국입니다. ", "latitude" : 31.791702, "longitude" : -7.09262},
{"id" : 141, "imageName" : "mc", "engName" : "Monaco", "korName" : "모나코", "description" : "모나코는 유럽에 있는 작은 공국으로 공식 명칭은 모나코 공국입니다. 이 나라는 도시 국가이며, 유럽과 세계의 주권 국가 중에서 바티칸 시국에 이어 두 번째로 영토가 좁은 나라입니다. 바티칸 시국은 유엔에 가맹하지 않았으므로, 유엔 회원국 가운데 모나코의 국토 면적이 가장 작습니다. 한국으로 치면 한개 동(洞)에 해당하는 규모여서 공항은 없으며 근처의 니스에서 기차를 통하여 방문합니다.", "latitude" : 43.738418, "longitude" : 7.424616},
{"id" : 142, "imageName" : "md", "engName" : "Moldova", "korName" : "몰도바", "description" : "몰도바 공화국, 약칭 몰도바는 루마니아와 우크라이나 사이에 자리한 동유럽의 내륙국이며, 공용어는 루마니아어, 수도는 키시너우, 민족은 라틴계의 후손인 몰도바인이 다수입니다. 몰도바의 영토는 드니스테르 강과 프루트 강 사이에 있다고 할 수 있습니다. 때문에 국토가 비옥하며 온화한 대륙성 기후여서 여름에는 따뜻하고 겨울도 그리 춥지 않습니다. 기후와 지리적 특질을 바탕으로 몰도바는 인근 유럽 지역에서 가장 농업 생산률이 높고 경쟁력 있는 농산물 수출국이기도 합니다. ", "latitude" : 47.411631, "longitude" : 28.369885},
{"id" : 143, "imageName" : "me", "engName" : "Montenegro", "korName" : "몬테네그로", "description" : "몬테네그로는 유럽 남부 발칸 반도의 아드리아 해 연안에 자리잡은 공화국입니다. 서쪽으로 아드리아해와 크로아티아, 북쪽으로 보스니아 헤르체고비나, 동쪽으로 세르비아, 남동쪽으로 코소보, 남쪽으로 알바니아와 국경을 접합니다. 국호 몬테네그로(Montenegro)는 이탈리아어로 '검은 산'이란 뜻으로 로브첸 산을 가리킵니다. 수도는 포드고리차이지만 헌법상 수도는 체티녜로 '옛 왕도'라는 뜻의 프리예스토니차(Prijestonica)로 정해져 있습니다.", "latitude" : 42.708678, "longitude" : 19.37439},
{"id" : 144, "imageName" : "mf", "engName" : "Saint Martin", "korName" : "생마르탱", "description" : "생마르탱은 서인도 제도에 위치한 프랑스의 해외 집합체입니다. 2007년 2월 22일 세인트마틴 섬의 북쪽 부분과 인근 섬들을 포괄하여 프랑스 해외 집합체로 분리되었습니다. 섬의 남쪽 부분인 신트마르턴은 네덜란드령입니다. 2004년 프랑스 인구조사의 부록에 따르면, 섬의 프랑스 지역 인구는 33,102명입니다.", "latitude" : 18.07083, "longitude" : -63.050081},
{"id" : 145, "imageName" : "mg", "engName" : "Madagascar", "korName" : "마다가스카르", "description" : "마다가스카르 공화국, 약칭 마다가스카르는 아프리카 동쪽에 있는 공화국이며 섬나라입니다. 수도는 안타나나리보이며, 공용어는 말라가시어와 프랑스어입니다. 인구는 약 2,550만 명이고, 주민은 동남아시아의 말레이족과 가까운 말라가시인이 다수를 차지합니다.", "latitude" : -18.766947, "longitude" : 46.869107},
{"id" : 146, "imageName" : "mh", "engName" : "Marshall Islands", "korName" : "마셜 제도", "description" : "마셜 제도 공화국은 오세아니아에 존재하는 섬나라이며, 마주로를 수도로 정하고 있습니다. 1986년 10월 21일, 미국의 신탁통치령으로부터 독립하였습니다. 미크로네시아계의 카나카족이 대부분이며 미국인도 거주합니다. 마셜어와 영어가 공용어이며 일본어도 많이 사용합니다.", "latitude" : 7.131474, "longitude" : 171.184478},
{"id" : 147, "imageName" : "mk", "engName" : "North Macedonia", "korName" : "북마케도니아", "description" : "북마케도니아 공화국, 약칭 북마케도니아는 남유럽 발칸반도 한가운데에 있는 내륙국입니다. 북쪽으로 세르비아, 동쪽으로 불가리아, 남쪽으로 그리스, 서쪽으로 알바니아와 접합니다. 수도는 스코페이며, 그 밖에 주요 도시로는 비톨라, 쿠마노보, 프릴레프, 오흐리드, 벨레스, 슈티프, 코차니, 고스티바르, 스트루미차 등이 있습니다. 국토 내에는 50개가 넘는 호수가 있으며, 2,000 m가 넘는 산도 16곳이 있습니다. ", "latitude" : 41.617121, "longitude" : 21.716839},
{"id" : 148, "imageName" : "ml", "engName" : "Mali", "korName" : "말리", "description" : "말리 공화국은 아프리카에 있는 공화국입니다. 사하라에서 서아프리카로 광대한 국토가 펼쳐지는데, 기후는 북반부가 사막성이고 남으로는 스텝성 열대사바나성으로 건조한 땅입니다. 주요 거주지역은 니제르강 유역과 남부의 사바나 지역으로, 주민의 대부분은 농업과 목축에 종사하고 있습니다. 구 프랑스령 수단. 1960년 3월 세네갈과 더불어 중세의 이 지방에서 위세를 떨친 말리 제국의 이름으로 연방을 결성, 독립했으나, 세네갈이 분리한 후에는 말리 공화국이 되었습니다. 독립 후 국영농장과 각종 국영기업을 일으켜 사회주의를 지향했으며, 외교면에서도 구 소련, 중공과 손을 잡고 아프리카 급진세력의 선두에 섰습니다. 1968년 11월 19일 청년장교들이 일으킨 쿠데타로 트라오레가 정권을 장악했으나 1991년 타도되고 현재는 민주개혁이 추진중에 있습니다. 니제르 강 유역의 농업과 금 수출이 이 나라 경제의 중심입니다.", "latitude" : 17.570692, "longitude" : -3.996166},
{"id" : 149, "imageName" : "mm", "engName" : "Myanmar", "korName" : "미얀마", "description" : "미얀마 연방공화국, 약칭 미얀마는 동남아시아에 있는 국가이며 수도는 네피도입니다. 68%의 버마족과 샨족, 카렌족, 친족, 카친족, 몬족의 소수민족으로 구성되어 있습니다. 공용어는 미얀마어이며 일부 인구는 태국어를 사용합니다. 주요 도시로는 네피도, 양곤, 만달레이 등이 있다. '버마'라고도 합니다.", "latitude" : 21.916221, "longitude" : 95.955974},
{"id" : 150, "imageName" : "mn", "engName" : "Mongolia", "korName" : "몽골", "description" : "몽골국, 약칭 몽골은 동아시아의 내륙국입니다. 가장 큰 도시는 수도인 울란바토르 이고, 정치 체제는 민주 공화국입니다. 1992년 공산주의에서 민주주의 체제로 변경되었습니다. 1,564,116km2의 넓은 면적으로서 카자흐스탄에 이어 세계에서 두 번째로 큰 내륙국이나, 인구는 약 300만 명으로 적습니다. 13세기 칭기즈 칸이 몽골 제국을 건국했으며, 몽골 제국의 제5대 칸인 쿠빌라이 칸 시절에는 국호를 원으로 개칭하고, 이후 명나라가 중원을 탈환하게 되어서 몽골 초원지대로 물러났습니다. 이후 1688년 '외몽골'로 불렸습니다. 1911년 제1차 혁명을 일으켰으나 1920년 철폐되었고, 러시아의 10월 혁명에 영향을 받아 1921년 제2차 혁명을 일으켜 현재의 형태로 독립하였습니다. 북쪽으로 러시아, 남쪽으로 중화인민공화국에 접하여 있습니다. ", "latitude" : 46.862496, "longitude" : 103.846656},
{"id" : 151, "imageName" : "mo", "engName" : "Macau", "korName" : "마카오", "description" : "마카오는 중화인민공화국의 특별행정구입니다. 정식 명칭은 중화인민공화국 마카오 특별행정구입니다. 가까운 도시로는 주하이가 있습니다. 마카오는 1888년에 포르투갈의 식민지가 되었다가 1999년 12월 20일 중화인민공화국에 이양되었습니다. 현재의 마카오는 일국양제를 정한 기본법에 의해 2049년까지 현재의 자본주의 사회·경제 체제 지속이 보장되어야합니다.", "latitude" : 22.198745, "longitude" : 113.543873},
{"id" : 152, "imageName" : "mp", "engName" : "Northern Mariana Islands", "korName" : "북마리아나 제도", "description" : "북마리아나 제도는 미국령의 해외 섬입니다. 수도는 사이판 섬이며, 미크로네시아에 속하고 16개의 화산섬으로 이루어져 있습니다. 사람이 사는 유인도는 사이판 섬, 티니언 섬, 로타 섬 단 3개뿐이고, 대부분의 섬들은 사람이 살지 않는 무인도입니다. 면적은 약 464 km2 정도이고 인구는 2003년 조사 결과에 따르면 약 7만 3000명입니다. ", "latitude" : 15.0979, "longitude" : 145.6739},
{"id" : 153, "imageName" : "mq", "engName" : "Martinique", "korName" : "마르티니크", "description" : "마르티니크는 카리브해에 있는 프랑스의 해외 레지옹이며 동시에 데파르트망이기도 합니다. 카리브해와 접한 마르티니크는 바다를 사이에 두고 북쪽으로는 도미니카 연방, 남쪽으로는 세인트루시아와 접합니다. 마르티니크 북동부는 무역풍의 영향으로 인해 강수량이 많고 하천도 많은 편이지만 남서부는 매우 건조한 편입니다. 평균 기온은 26 ℃이며, 연교차는 적은 편입니다. 북쪽에는 펠레 화산(1,397m)이 있으며, 그 기슭은 농목지로 활용됩니다. ", "latitude" : 14.641528, "longitude" : -61.024174},
{"id" : 154, "imageName" : "mr", "engName" : "Mauritania", "korName" : "모리타니", "description" : "모리타니 이슬람 공화국은 북서아프리카, 서부 사하라에 있는 나라입니다. 서쪽에 대서양, 남서쪽에 세네갈, 동쪽과 남동쪽에 말리에 인접합니다. 나라 이름은 고대의 베르베르 마우레타니아 왕국 이름을 따서 지어졌습니다. 국토의 대부분이 사막이기 때문에 남부 지방을 제외하면 오아시스에서나 생활할 수 있습니다. 남부의 세네갈 강 유역에 여름 강우가 있어 농업과 목축이 약간 행해질 뿐입니다.", "latitude" : 21.00789, "longitude" : -10.940835},
{"id" : 155, "imageName" : "ms", "engName" : "Montserrat", "korName" : "몬트세랫", "description" : "몬트세랫은 카리브 해에 있는 영국의 해외 영토입니다. 정식 수도는 플리머스이지만 1995년과 1997년에 있었던 화산 폭발로 인해 파괴되었고 현재는 브레이즈가 사실상의 수도 역할을 합니다. 이 제도에는 길이가 약 16km, 넓이가 약 11km, 면적이 약 40km에 달하는 해안선이 있습니다. 1493년 스페인의 탐험가 크리스토퍼 콜럼버스에 의해 발견되었으며 1632년 영국의 속령이 되었습니다. 섬 이름은 바르셀로나 가까이 있던 산인 몬세라트를 따서 지은 이름입니다.", "latitude" : 16.742498, "longitude" : -62.187366},
{"id" : 156, "imageName" : "mt", "engName" : "Malta", "korName" : "몰타", "description" : "몰타 공화국은 남유럽에 위치한 나라로 수도는 발레타입니다. 공용어로 몰타어와 영어를 사용하며, 주민의 대다수는 셈어족에 속하는 몰타인입니다. 이 나라는 아프리카아시아어족의 언어를 유일하게 사용하는 유럽의 나라입니다. 문화는 대부분 이슬람 문화의 영향을 많이 받았지만 라틴 문화의 영향도 많이 받았습니다. ", "latitude" : 35.937496, "longitude" : 14.375416},
{"id" : 157, "imageName" : "mu", "engName" : "Mauritius", "korName" : "모리셔스", "description" : "모리셔스 공화국은 아프리카의 동부, 인도양 남서부에 있는 섬나라입니다. 마다가스카르에서 동쪽으로 약 900 km, 인도에서 남서쪽으로 약 3,943 km 떨어져 있습니다. 모리셔스는 본섬 이외에 카르가도스 카라호스 제도, 로드리게스 섬, 아갈레가 제도로 구성되어 있습니다. 모리셔스섬은 남서쪽으로 200km정도 떨어진 프랑스의 섬 레위니옹, 북동쪽으로 570km정도 떨어진 로드리게스 섬과 함께 마스카렌 제도에 속해있습니다. 면적은 2040 km²이며 수도는 포트루이스입니다. ", "latitude" : -20.348404, "longitude" : 57.552152},
{"id" : 158, "imageName" : "mv", "engName" : "Maldives", "korName" : "몰디브", "description" : "몰디브 공화국는 남아시아 인도양에 있는 섬나라로, 인도와 스리랑카 남서쪽에 자리합니다. 국토는 남북으로 길게 늘어선 26개의 환초로 이루어져 있으며, 섬의 총수는 1,192 개입니다. 수도인 말레는 군주제 시절에 술탄이 왕궁을 짓고 다스리던 곳입니다. ", "latitude" : 3.202778, "longitude" : 73.22068},
{"id" : 159, "imageName" : "mw", "engName" : "Malawi", "korName" : "말라위", "description" : "말라위 공화국은 과거 니아살랜드라고 불리던 동남부 아프리카에 있는 내륙국입니다. 북서부로는 잠비아, 북동부로는 탄자니아, 동부, 남부, 서부로는 모잠비크와 국경을 이루고 있고, 말라위 호에 의해 탄자니아와 모잠비크로 나뉘어 있습니다. 영토는 118,000km2(45,560 sq mi)를 넘고 추정 인구는 1390만명 이상입니다. 수도는 릴롱궤이며 두 번째, 세 번째로 큰 도시는 각각 블랜타이어와 음주주입니다.", "latitude" : -13.254308, "longitude" : 34.301525},
{"id" : 160, "imageName" : "mx", "engName" : "Mexico", "korName" : "멕시코", "description" : "멕시코 또는 멕시코 합중국은 북아메리카 남부에 있는 나라입니다. 수도는 멕시코시티이며 2016년 인구는 약 1억 2863만 2천 명으로 세계 10위입니다. 북쪽으로는 미국, 서쪽으로는 태평양, 남쪽으로는 과테말라와 벨리즈, 동쪽으로 카리브 해와 접합니다. 주요 도시로는 멕시코시티, 몬테레이, 과달라하라, 푸에블라, 메리다, 캉쿤 등이 있습니다. ", "latitude" : 23.634501, "longitude" : -102.552784},
{"id" : 161, "imageName" : "my", "engName" : "Malaysia", "korName" : "말레이시아", "description" : "말레이시아는 동남아시아에 있는 연방제 입헌 군주국입니다. 말레이시아는 13개의 주와 3개의 연방 직할구로 구성되어 있고, 남중국해로 나뉜 말레이 반도 지역과 보르네오 섬 지역으로 구성되어 있습니다. 태국, 인도네시아, 브루나이와 국경을 맞대고 있고, 해상 국경은 싱가포르와 베트남, 필리핀과 맞대고 있습니다. 수도는 쿠알라룸푸르이지만, 연방정부는 푸트라자야에 있습니다. ", "latitude" : 4.210484, "longitude" : 101.975766},
{"id" : 162, "imageName" : "mz", "engName" : "Mozambique", "korName" : "모잠비크", "description" : "모잠비크 공화국, 줄여서 모잠비크는 아프리카 대륙 남동부에 있는 나라입니다. 동쪽으로는 인도양, 북쪽으로는 탄자니아, 북서쪽으로는 말라위, 잠비아, 서쪽으로는 짐바브웨, 남서쪽으로는 에스와티니, 남아프리카 공화국과 접합니다. 1996년부터 2005년까지 연평균 8.3%의 경제 성장을 기록하였습니다. 모잠비크의 주요 수출품은 다이아몬드와 무연탄이며, 광업과 농업의 비중이 높습니다. 최근 다이아몬드의 사용량이 급감함에 따라 재정의 어려움을 겪고 있습니다.", "latitude" : -18.665695, "longitude" : 35.529562},
{"id" : 163, "imageName" : "na", "engName" : "Namibia", "korName" : "나미비아", "description" : "나미비아 공화국는 남아프리카에 있는 공화국이며 수도는 빈트후크입니다. 북쪽에 앙골라와 잠비아, 동쪽에 보츠와나와 짐바브웨, 남쪽과 동쪽에 남아프리카 공화국을 접경하고 있습니다. 독립 전쟁 후 1990년 3월 21일에 남아프리카 공화국으로부터 독립을 얻었습니다. ", "latitude" : -22.95764, "longitude" : 18.49041},
{"id" : 164, "imageName" : "nc", "engName" : "New Caledonia", "korName" : "뉴칼레도니아", "description" : "누벨칼레도니는 남서태평양 멜라네시아에 있는 프랑스의 해외 영토로, 세계적인 관광지로 유명합니다. 영어식 표기인 뉴칼레도니아(New Caledonia)라는 이름으로도 알려져 있습니다. 수도는 누메아이입니다. 풍부한 자연환경 때문에 관광업이 역사적으로 번성하였으며 프랑스 본토 뿐 아니라 일본과 오스트레일리아, 뉴질랜드, 미국, 중국 등에서 많은 관광객이 방문하고 있습니다.", "latitude" : -20.904305, "longitude" : 165.618042},
{"id" : 165, "imageName" : "ne", "engName" : "Niger", "korName" : "니제르", "description" : "니제르 공화국는 서아프리카에 있는 내륙국이며 수도는 니아메입니다. 알제리, 리비아, 차드, 말리, 부르키나파소, 나이지리아등과 국경을 접합니다. 사하라 남쪽에 광대한 국토가 있으나 북반부는 사막, 남반부는 하계에 강우가 있는 스텝으로 대부분이 건조지역이기 때문에 목축업이 주이고 니제르강 유역에 약간의 농경지가 있을 뿐입니다. 1960년 8월 30일 프랑스령 서아프리카로부터 독립했습니다. 1974년의 쿠데타로 의회가 해산된 뒤 최고군사평의회의장이 원수입니다. 비동맹·중립외교노선을 표방하고 있으나 프랑스와 밀접한 관계에 있습니다. 철광석·텅스텐 등 지하자원의 개발이 기대되고, 특히 우라늄은 매장량이 세계5위로 니제르 주요수출의 80%를 차지하고 있습니다.", "latitude" : 17.607789, "longitude" : 8.081666},
{"id" : 166, "imageName" : "nf", "engName" : "Norfolk Island", "korName" : "노퍽섬", "description" : "노퍽섬은 태평양에 있는 작은 유인도로 오스트레일리아와 뉴질랜드, 누벨칼레도니(프랑스령) 사이에 있습니다. 오스트레일리아 본토 에반스 헤드에서 동쪽으로 직선 거리 1412 km, 로드하우 섬으로부터 약 900 km 떨어진 곳에 위치하고 있습니다. 이웃하는 2개의 섬, 필립섬과 네피안섬으로 이루어져 있으며 오스트레일리아 연방에 속하는 외부 영토 중의 하나입니다. 2016년 오스트레일리아 인구 총조사에 의하면, 전체 면적 약 35 km2 (14 mi2)에 1,748명이 거주하고 있습니다. 주도는 킹스턴(Kingston)입니다. 군사권과 외교권을 제외하고는 자치를 하고 있으며, 별개의 국기와 국장도 가지고 있습니다. ", "latitude" : -29.040835, "longitude" : 167.954712},
{"id" : 167, "imageName" : "ng", "engName" : "Nigeria", "korName" : "나이지리아", "description" : "나이지리아 또는 나이지리아 연방공화국은 서아프리카에 있는 나라로서, 83,523,000명의 인구를 보유하고 있는데 이는 아프리카에서는 1위입니다. 주요 도시로는 수도인 아부자, 최대도시 라고스, 그리고 이바단, 오쇼그보, 카두나 등이 있습니다. ", "latitude" : 9.081999, "longitude" : 8.675277},
{"id" : 168, "imageName" : "ni", "engName" : "Nicaragua", "korName" : "니카라과", "description" : "니카라과 공화국, 약칭 니카라과는 중앙아메리카에 있는 나라입니다. 중앙아메리카에서는 가장 넓습니다. 북동쪽은 온두라스, 남쪽은 코스타리카, 동쪽은 카리브 해에 접하고, 남서쪽은 태평양에 접하고 있다. 주식으로는 '팥'을 주로 먹습니다. 수도는 마나과입니다. 생태학적으로 다양성이 큰 국가 중에서 하나에 속합니다. 카리브 해에는 콘 제도나 미스키토 제도가 있습니다. ", "latitude" : 12.865416, "longitude" : -85.207229},
{"id" : 169, "imageName" : "nl", "engName" : "Netherlands", "korName" : "네덜란드", "description" : "네덜란드는 서유럽과 카리브 제도에 걸쳐 있는 네덜란드 왕국의 구성국이며, 수도는 암스테르담이지만, 정부와 각종 행정기관이 밀집한 도시는 헤이그입니다. 홀란트(Holland) 지방에서 딴 이름인 홀란트라고 부르기도 합니다. 네덜란드 왕국의 거의 대부분을 차지합니다. 인구 밀도가 높은 나라로 국토의 25%가 해수면보다 낮은 지역입니다. 네덜란드라는 이름도 '낮은 땅'이란 뜻입니다. 이 나라는 제방(둑)과 풍차, 나무 신발, 튤립으로 유명합니다. ", "latitude" : 52.132633, "longitude" : 5.291266},
{"id" : 170, "imageName" : "no", "engName" : "Norway", "korName" : "노르웨이", "description" : "노르웨이 왕국, 약칭 노르웨이는 북유럽 스칸디나비아 반도에 위치한 나라입니다. 수도는 오슬로이며, 공용어는 노르웨이어입니다. 주력 산업은 어업, 석유 산업 및 서비스업입니다. 1814년 헌법에 의해서 노르웨이의 기초가 섰으며, 입헌군주제로서 지금에 이르고 있습니다. 1949년에 NATO에 가맹하였고, 충실한 사회보장제도는 세계 최고의 수준입니다.", "latitude" : 60.472024, "longitude" : 8.468946},
{"id" : 171, "imageName" : "np", "engName" : "Nepal", "korName" : "네팔", "description" : "네팔은 남아시아 히말라야에 위치한 나라로, 중화인민공화국과 인도에 둘러싸여 있으며 동쪽 조금 멀리 떨어진 곳에 부탄이 있습니다. 2007년 1월 15일에 왕정이 종식되고 과도 정부로 정치 체제가 변경되었으며, 2008년 5월 28일에 네팔 연방민주공화국이 수립되었습니다. 네팔의 수도인 카트만두는 네팔에서 가장 큰 대도시로, 다양하고 풍부한 지리적, 종교적, 문화적 배경을 가지고 있습니다. 북부 산악지대는 에베레스트 산을 포함하여 세계에서 가장 큰 10대 산 중 8개가 분포해있습니다. 비옥하고 습한 남부는 매우 도시화되어 있습니다. 불교는 티베트 불교를 중심으로 하며 다수의 불교 사원이 있으며 석가모니의 탄생지인 룸비니가 있습니다. ", "latitude" : 28.394857, "longitude" : 84.124008},
{"id" : 172, "imageName" : "nr", "engName" : "Nauru", "korName" : "나우루", "description" : "나우루 공화국은 오세아니아의 공화국입니다. 정식 명칭은 나우루 공화국이며 남태평양의 미크로네시아에 있습니다. 가장 가까운 섬은 동쪽으로 300 km 정도 떨어져 있는 키리바시의 바나바 섬입니다. 면적 순으로는 세계에서 바티칸 시국, 모나코 다음인 세 번째로 작고, 공화국 중에서는 가장 작습니다. 인구 순으로는 바티칸 시국, 다음으로 두 번째로 적습니다. ", "latitude" : -0.522778, "longitude" : 166.931503},
{"id" : 173, "imageName" : "nu", "engName" : "Niue", "korName" : "니우에", "description" : "니우에는 태평양 상에 있는 나라입니다. 뉴질랜드 북동쪽, 통가의 동쪽, 사모아의 남쪽에 있습니다. 뉴질랜드와 자유연합 관계에 있으며, 군사와 외교는 뉴질랜드에 위임되어 있습니다. 국민은 뉴질랜드 국적입니다. 총 면적은 259 km²이며, 총 인구는 1,500–2,000명 정도지만, 경제 침체 등으로 점차 감소하고 있습니다. 수도는 알로피이고, 공용어는 니우에어와 영어입니다. 입헌군주제로 원수는 영국 여왕 엘리자베스 2세이며, 총독은 뉴질랜드 총독이 겸임하고 있습니다.", "latitude" : -19.054445, "longitude" : -169.867233},
{"id" : 174, "imageName" : "nz", "engName" : "New Zealand", "korName" : "뉴질랜드", "description" : "뉴질랜드 또는 아오테아로아는 태평양 남서부에 위치한 섬나라이자 주권국입니다. 뉴질랜드는 북섬과 남섬, 그리고 600여 개의 작은 섬들로 구성되어 있습니다. 뉴질랜드의 총 육지면적은 268,000 제곱킬로미터입니다. 뉴질랜드는 오스트레일리아와 태즈먼해를 사이에 두고 2,000km 정도 떨어져 있고 뉴칼레도니아, 피지, 통가와 같은 태평양 도서와는 남쪽으로 1,000km 이상 떨어져 있습니다. 지리적 고립으로 인해 뉴질랜드는 인간이 정착한 마지막 땅이 되었습니다. 또한 오랜 고립 기간 동안, 뉴질랜드에서는 독특한 생물적 다양성이 발전했습니다. 뉴질랜드의 다양한 지형과 높은 봉우리들은 화산 폭발과 육지의 융기로 인해 형성된 경우가 많습니다. 뉴질랜드의 수도는 웰링턴이고, 인구가 가장 많은 도시는 오클랜드입니다. ", "latitude" : -40.900557, "longitude" : 174.885971},
{"id" : 175, "imageName" : "om", "engName" : "Oman", "korName" : "오만", "description" : "오만 술탄국, 약칭 오만은 서남아시아의 아라비아 반도 동쪽 끝에 있는 나라입니다. 국토의 80%가 바위산과 사막으로 이루어져 있으며 수도는 무스카트입니다. 인접국으로는 북쪽으로 아랍에미리트, 북서쪽으로 사우디아라비아, 서쪽으로 예멘과 인접하고 있습니다. 모음표시를 하지 않을 경우 국명의 철자가 암만과 동일하기 때문에 이 나라의 국명을 표시할 때는 혼동을 피하기 위해 모음을 표시하는 것이 일반적입니다. ", "latitude" : 21.473533, "longitude" : 55.975413},
{"id" : 176, "imageName" : "pa", "engName" : "Panama", "korName" : "파나마", "description" : "파나마 공화국은 북아메리카 최남단인 파나마 지협에 있는 나라입니다. 서쪽으로는 코스타리카, 동쪽으로는 콜롬비아와 국경을 접하고 있습니다. 지형적인 특징 때문에 태평양과 대서양을 연결하는 파나마 운하가 이 나라에 설치되어 있습니다. 주요 도시로는 파나마시티, 콜론등이 있습니다. ", "latitude" : 8.537981, "longitude" : -80.782127},
{"id" : 177, "imageName" : "pe", "engName" : "Peru", "korName" : "페루", "description" : "페루 공화국은 남아메리카 서부에 있는 공화국이며 수도는 리마입니다. 북쪽에는 에콰도르와 콜롬비아, 동쪽에는 브라질, 남동쪽에는 볼리비아, 남쪽으로는 칠레와 국경을 접하고 있으며, 서쪽은 태평양 해안과 맞닿아 있으며, 스페인어를 사용하지만, 케추아어도 공용어인 셈입니다. ", "latitude" : -9.189967, "longitude" : -75.015152},
{"id" : 178, "imageName" : "pf", "engName" : "French Polynesia", "korName" : "프랑스령 폴리네시아", "description" : "프랑스령 폴리네시아는 프랑스령의 해외 집합체입니다. 현재는 프랑스의 자치령입니다. 프랑스령 폴리네시아는 크게 5개의 제도로 분류되는 데 그 제도는 소시에테,투아모투, 마르키즈, 오스트랄, 갬비어가 있습니다. 이 5개의 제도에 118개의 섬이 자리하고 있습니다. 그리고 해상으로 4백만평방킬로미터로 되어 있어 유럽전체넓이에 버금갈정도입니다. ", "latitude" : -17.679742, "longitude" : -149.406843},
{"id" : 179, "imageName" : "pg", "engName" : "Papua New Guinea", "korName" : "파푸아뉴기니", "description" : "파푸아뉴기니 독립국, 약칭 파푸아뉴기니는 오세아니아의 나라입니다. 이 나라는 뉴기니 섬의 동반부에 위치해 인도네시아(서파푸아)와 국경을 접하며, 수도는 포트모르즈비입니다. 남태평양에 있는 섬나라입니다. 오세아니아의 국가 중에서는 유일하게 육지에 국경이 존재합니다. 이 나라는 영국의 군주를 모시는 상태에서 주권을 유지하고 있습니다. ", "latitude" : -6.314993, "longitude" : 143.95555},
{"id" : 180, "imageName" : "ph", "engName" : "Philippines", "korName" : "필리핀", "description" : "필리핀 공화국, 약칭 필리핀은 서태평양에 있는 동남아시아의 섬나라입니다. 북쪽의 루손 해협 건너편에는 타이완, 서쪽의 남중국해 건너편에는 베트남이 있습니다. 남서쪽에 위치한 보르네오 섬 사이에는 술루 해가 있으며, 남쪽의 술라웨시 해의 건너편에는 인도네시아의 섬들이 있습니다. 동쪽에는 필리핀 해가 있습니다. 환태평양 조산대에 위치하고 있으며, 이 이유로서 필리핀은 지진과 화산이 많이 일어나는 지역입니다. 7,107개의 섬으로 구성되어 있는 필리핀은, 크게 루손 섬, 비사야스 제도, 민다나오 섬의 세 지역으로 나뉜다.주요 도시로는 마닐라, 다바오, 케손시티, 세부 등이 있습니다.", "latitude" : 12.879721, "longitude" : 121.774017},
{"id" : 181, "imageName" : "pk", "engName" : "Pakistan", "korName" : "파키스탄", "description" : "파키스탄은 남아시아에 있는 국가입니다. 정식 명칭은 파키스탄 이슬람 공화국입니다. 파키스탄 인구는 2억 명으로, 세계에서 6번째로 인구가 많은 나라이자 인도네시아에 이어 2번째로 무슬림이 많은 나라입니다. 수도는 이슬라마바드이며, 주요 도시로는 카라치, 라호르, 라왈핀디, 페샤와르, 퀘타가 있습니다. 파키스탄이라는 이름은 그걸 구성하는 5개 지역명에서 따온 조어이기도 하지만, 우르두어와 페르시아어로 '신성한 땅'이라는 뜻이 더 유력합니다. ", "latitude" : 30.375321, "longitude" : 69.345116},
{"id" : 182, "imageName" : "pl", "engName" : "Poland", "korName" : "폴란드", "description" : "폴스카 공화국, 약칭 폴란드은 중앙유럽에 있는 나라입니다. 폴란드는 16개 주로 나뉘며 수도는 바르샤바입니다. 인구는 유럽 연합(EU)에서 6번째로 인구가 많은 국가입니다. 또한 유럽에서 면적이 넓은 국가 중 하나이기도 한데 면적은 312,679 제곱킬로미터입니. 주요 종교는 로마 가톨릭입니다. 폴란드의 주요 관광 중심지는 크라쿠프이며 브로츠와프, 그단스크, 포즈난과 같은 도시들이 있습니다.", "latitude" : 51.919438, "longitude" : 19.145136},
{"id" : 183, "imageName" : "pm", "engName" : "Saint Pierre and Miquelon", "korName" : "생피에르 미클롱", "description" : "생피에르 미클롱은 캐나다의 뉴펀들랜드 섬 남쪽의 여러 섬으로 이루어진 프랑스의 해외 집합체입니다. 프랑스의 옛 식민지인 누벨프랑스 중 남아있는 유일한 곳입니다. 수도는 생피에르입니다. 생피에르 섬과 미클롱 섬을 포함하여 8개의 섬으로 이루어져 있습니다. 생피에르 섬은 26km2, 미클롱 섬은 216km2입니다. 생피에르 미클롱의 총면적은 242km2, 해안선의 총연장은 120km입니다. ", "latitude" : 46.8852, "longitude" : -56.3159},
{"id" : 184, "imageName" : "pn", "engName" : "Pitcairn Islands", "korName" : "핏케언 제도", "description" : "핏케언 제도는 남태평양에 위치한 영국의 해외 영토 중 하나입니다. 세계에서 자치권을 가진 지역 중 가장 적은 인구가 거주하고 있으며, 일부 도시국가를 제외하면 영토도 가장 작습니다. ", "latitude" : -24.376754, "longitude" : -128.324238},
{"id" : 185, "imageName" : "pr", "engName" : "Puerto Rico", "korName" : "푸에르토리코", "description" : "푸에르토리코 자유 연합주, 약칭 푸에르토리코는 카리브해에 있는 미국의 자치령입니다. 플로리다주 마이애미에서 남동쪽으로 약 1,600 km 떨어져 있습니다. 푸에르토리코는 대앤틸리스 제도의 도미니카 공화국과 미국령 버진아일랜드 사이에 위치한 본섬과 수많은 작은 섬들을 포함하는 군도로 구성되어 있으며, 그 가운데에는 비에케스섬, 쿨레브라섬, 모나섬 등이 있습니다. 푸에르토리코의 본섬은 쿠바, 히스파니올라섬, 자메이카를 포함하는 4개의 대앤틸리스 제도 가운데 땅 면적이 가장 작으며, 인구는 두 번째로 적습니다. '푸에르토리코'의 뜻은 '부유한 항구'라는 뜻이며 수도는 산후안입니다. 면적은 9,104 km2, 인구는 2019년 추정치 기준으로 3,193,694명이다. 공용어는 스페인어와 영어이지만 스페인어가 더 널리 쓰입니다.", "latitude" : 18.22083, "longitude" : -66.59014},
{"id" : 186, "imageName" : "ps", "engName" : "Palestine", "korName" : "팔레스타인", "description" : "팔레스타인은 명목상 주권 국가로 서아시아에서 요르단강 서안 지구와 가자 지구에 대한 주권을 주장하고 있는 국가입니다. 수도는 예루살렘으로 지정했지만, 현재 행정중심지는 라말라입니다. 팔레스타인이 주장하고 있는 영토는 1967년 6일 전쟁 이후 이스라엘이 점령하고 있습니다. 팔레스타인의 요르단강 서안 지구는 이스라엘 및 요르단과 국경을 접하고 있으며, 가자 지구는 이집트와 국경을 접하고 있습니다. 팔레스타인의 인구는 2016년을 기준으로 4,816,503명입니다. ", "latitude" : 31.952162, "longitude" : 35.233154},
{"id" : 187, "imageName" : "pt", "engName" : "Portugal", "korName" : "포르투갈", "description" : "포르투갈, 정식 명칭 포르투갈 공화국은 유럽 서남부에 위치한 나라로, 이베리아 반도의 서부와 북대서양 상의 군도들을 그 영토로 하고 있습니다. 국토의 총 면적은 92,090 km²로, 동쪽과 북쪽은 스페인, 서쪽과 남쪽은 대서양을 맞댄 대륙부와 대서양 상의 두 자치지역인 아소르스 제도와 마데이라 제도로 구성되어 있습니다. 포르투갈은 유럽 대륙에서 가장 서쪽에 위치한 나라입니다. 이름은 제2의 도시 포르투의 라틴어 이름 '포르투스 칼레'(라틴어: Portus Cale)에서 유래하였습니다. 참고로, 포르투갈은 온난한 항구라는 뜻입니다. ", "latitude" : 39.399872, "longitude" : -8.224454},
{"id" : 188, "imageName" : "pw", "engName" : "Palau", "korName" : "팔라우", "description" : "팔라우 공화국은 태평양 서부의 연방 국가로서, 필리핀의 남동쪽, 인도네시아령 서뉴기니의 북쪽에 인접한 섬나라입니다. 2006년에 코로르에서 응게룰무드로 수도를 옮겼습니다. 공용어는 팔라우어와 영어입니다. 팔라우는 적도와 가까운 섬 나라이며, 인구의 대부분은 코로르에 거주하고 있으며, 수도는 응게룰무드입니다. ", "latitude" : 7.51498, "longitude" : 134.58252},
{"id" : 189, "imageName" : "py", "engName" : "Paraguay", "korName" : "파라과이", "description" : "파라과이 공화국응 볼리비아와 더불어 남아메리카에 있는 내륙국입니다. 파라과이 강이 지나며, 남쪽으로는 아르헨티나와, 동북쪽으로는 브라질과, 북서쪽으로는 볼리비아와 맞닿아있습니다. 남아메리카의 한가운데 자리잡은 나라라서, 때로는 '아메리카의 심장'으로 불리기도 합니다. 수도는 아순시온이며 주요 도시로는 아순시온, 엥카르나시온, 시우다드델에스테 등이 있습니다. ", "latitude" : -23.442503, "longitude" : -58.443832},
{"id" : 190, "imageName" : "qa", "engName" : "Qatar", "korName" : "카타르", "description" : "카타르국, 약칭 카타르는 중동, 서아시아에 있는 입헌 군주국이며 수도는 도하입니다. 사우디아라비아, 바레인 및 아랍에미리트와 가깝습니다. 풍부한 석유 자원을 보유하고 있으며, 1인당 GNP는 2015년 기준으로 8만 6,300여 달러로 전 세계에서 세 번째로 높습니다. 카타르는 대학을 졸업한 국민에게는 토지를 무료로주고 빌린토지는 10년이 지나면 빌린사람이 가질수 있습니다. 이 외에도 카타르에서는 수도 요금, 전기 요금, 의료비, 교육비 등이 무료이고, 심지어 소득세도 면제됩니다. 카타르의 경제 수준은 영국, 미국, 프랑스, 독일 등의 선진국 수준에 가까우며, 복지 혜택도 OECD 회원국들에 비해서 좋은 편에 속합니다.", "latitude" : 25.354826, "longitude" : 51.183884},
{"id" : 191, "imageName" : "re", "engName" : "Réunion", "korName" : "레위니옹", "description" : "레위니옹은 프랑스의 해외 레지옹인 동아프리카의 섬으로, 마다가스카르섬 동쪽의 인도양에 있습니다. 주도는 생드니입니다. 면적은 2,512km2로 제주도의 1.37배이고, 2013년 인구는 84만 명으로 제주도의 1.42배입니다. 이 섬의 경제는 거의 전적으로 설탕 산업에 의지하고 있습니다. ", "latitude" : -21.115141, "longitude" : 55.536384},
{"id" : 192, "imageName" : "ro", "engName" : "Romania", "korName" : "루마니아", "description" : "루마니아는 남유럽의 공화국으로 공용어는 루마니아어입니다. 사회주의 루마니아 정권 붕괴 이후 현 민주공화정을 상징하는 의미로 루마니아 공화국이라 불리기도 합니다. 북쪽으로 우크라이나, 동쪽으로는 몰도바, 서쪽으로 헝가리와 세르비아, 남쪽으로 도나우강을 끼고 불가리아와 국경을 접한다. 흑해와 접하며, 국토 중앙으로 카르파티아산맥이 지나갑니다. 2004년 북대서양 조약 기구에 가입했고, 2007년 1월 1일 유럽 연합의 정식 회원국이 되었습니다 루마니아는 유럽 민주 국가들 중 오늘날에도 여전히 취약하지만, 다키아를 식민지로 삼은 로마인들의 후손이 주변의 슬라브 세계 속에서 그 언어와 독창적 문화양식을 유지해온 나라입니다.", "latitude" : 45.943161, "longitude" : 24.96676},
{"id" : 193, "imageName" : "rs", "engName" : "Serbia", "korName" : "세르비아", "description" : "세르비아 공화국, 약칭 세르비아는 유럽 중앙의 발칸 반도 중앙 판노니아 평원에 자리 잡고 있는 내륙국입니다. 세르비아의 수도인 베오그라드는 오랜 역사를 지녔으며, 남유럽에서 가장 인구가 많은 도시입니다. 세르비아는 남동부 유럽 발칸 반도의 판노니아 평원에 자리잡고 있으며, 다뉴브 강이 북쪽 지방을 흘러갑니다. 세르비아는 북쪽으로 헝가리, 동쪽으로 루마니아와 불가리아, 서쪽으로 크로아티아 · 보스니아 헤르체고비나 · 몬테네그로, 남쪽으로 마케도니아 공화국과 국경을 접하며, 남쪽의 코소보와 분쟁 중에 있습니다.", "latitude" : 44.016521, "longitude" : 21.005859},
{"id" : 194, "imageName" : "ru", "engName" : "Russia", "korName" : "러시아", "description" : "러시아 연방 또는 러시아는 동유럽과 북아시아에 걸쳐 있는 연방제 국가로, 세계에서 가장 영토가 넓은 국가입니다. 북아시아 전체와 동유럽의 거의 대부분에 11개의 시간대에 걸친 넓은 영토가 있습니다. 북서쪽에서 남동쪽으로 노르웨이, 핀란드, 에스토니아, 라트비아, 리투아니아, 폴란드(칼리닌그라드주 포함), 벨라루스, 우크라이나, 조지아, 아제르바이잔, 카자흐스탄, 중화인민공화국, 몽골, 조선민주주의인민공화국과 국경을 맞대고 있으며 오호츠크 해와 베링 해협, 알래스카주에서 미국, 일본과 해상 국경을 유지하고 있습니다. 주요 도시로는 모스크바, 상트페테르부르크, 이르쿠츠크, 노보시비르스크, 블라디보스토크, 하바롭스크, 크라스노야르스크, 소치 등이 있습니다.", "latitude" : 61.52401, "longitude" : 105.318756},
{"id" : 195, "imageName" : "rw", "engName" : "Rwanda", "korName" : "르완다", "description" : "르완다 공화국는 1962년 7월 1일에 벨기에으로부터 독립한 아프리카의 공화국입니다. 9세기 말부터 독일 제국의 지배를 받았으며 1919년 벨기에 위임 통치령이 되었습니다. 이후 1946년에 벨기에의 신탁 통치령이 되었다가 1962년 7월 1일에 벨기에로부터 독립하였습니다. 독립 이후, 소수족인 투치족과 후투족의 종족간 갈등이 유혈사태 등으로 꾸준히 표출되었습니다. 1990년에는 종족간 내전이 일어나 1994년까지 지속되었었는데, 1994년 4월부터 7월까지 후투족과 투치족이 싸우게 되면서 르완다 내전이 일어나게 되었습니다. 1994년에 새로운 정권이 들어섰습니다. 2009년에는 영국 연방에 가입하였습니다.", "latitude" : -1.940278, "longitude" : 29.873888},
{"id" : 196, "imageName" : "sa", "engName" : "Saudi Arabia", "korName" : "사우디아라비아", "description" : "사우디아라비아는 중동 및 서아시아에 있는 전제군주국입니다. 정식 국명은 사우디아라비아 왕국입니다. 아라비아 반도 대부분을 차지하는 서남아시아에서 가장 큰 아랍국가이며, 북아프리카를 포함한 전체 아랍권 국가들 중에서는 알제리에 이어 두번째로 면적이 넓습니다. 북쪽으로 이라크와 요르단, 북동쪽으로 쿠웨이트, 동쪽으로 카타르, 바레인, 아랍에미리트와 국경을 접하고, 남쪽에는 예멘과 오만이 있습니다. 사우디아라비아는 OPEC의 맹주적 존재이고, 석유 등의 천연자원의 채굴과 수출이 주요한 외화획득원(석유가 외화수입의 약 90%를 차지)인 것 이외에, 이렇게 획득한 외화를 세계 각국에 투자, 운용하고 있습니다. 그리고 오일 머니를 가장 많이 보유하는 나라입니다.", "latitude" : 23.885942, "longitude" : 45.079162},
{"id" : 197, "imageName" : "sb", "engName" : "Solomon Islands", "korName" : "솔로몬 제도", "description" : "솔로몬 제도는 오세아니아에 위치한 섬나라이자 영연방 국가입니다. 1568년에 스페인의 항해가인 알바로 데 멘다냐가 이 섬에 도착하였고, 이곳에 솔로몬 제도(Islas Salomón)라는 이름을 처음으로 붙였습니다. 솔로몬 제도의 이름은 성서에 나오는 솔로몬 왕의 이름을 딴 것입니다. 이후 1893년에 영국이 이곳을 지배하였으며, 제2차 세계대전때는 과달카날 전역이 벌어지기도 하였습니다. 그러다가 1978년에 영연방 입헌 군주국으로 독립을 달성하였습니다. ", "latitude" : -9.64571, "longitude" : 160.156194},
{"id" : 198, "imageName" : "sc", "engName" : "Seychelles", "korName" : "세이셸", "description" : "세이셸 공화국은 아프리카 동부, 인도양에 위치하여 있는 섬 나라입니다. 아프리카 대륙에서 약 1,600 km 떨어져 있습니다. 수도는 빅토리아입니다. 아프리카에서는 유일하게 인도식 화폐인 루피를 씁니다. 주변의 다른 섬 나라들로 남쪽에 모리셔스, 레위니옹, 남서쪽에 코모로, 마요트, 북동쪽에 수바디브, 몰디브 등이 있습니다. ", "latitude" : -4.679574, "longitude" : 55.491977},
{"id" : 199, "imageName" : "sd", "engName" : "Sudan", "korName" : "수단", "description" : "수단 공화국, 약칭 수단은 아프리카 북동부에 있는 나라입니다. 국명 수단은 아랍어로 '흑인들의 땅(빌라드 앗수단)'을 뜻합니다. 2013년 기준으로 세계에서 15번째로 넓은 나라입니다. 북쪽에 이집트, 북동쪽에 홍해, 동쪽에 에리트레아와 에티오피아, 남서쪽에 중앙아프리카 공화국, 남쪽에 남수단, 서쪽에 차드와 북서쪽에 리비아를 접경하고 있습니다. 세계에서 가장 긴 강인 나일 강이 수단을 동쪽과 서쪽으로 가르며 흐릅니다.", "latitude" : 12.862807, "longitude" : 30.217636},
{"id" : 200, "imageName" : "se", "engName" : "Sweden", "korName" : "스웨덴", "description" : "스웨덴 왕국은 북유럽 스칸디나비아 반도 동반부를 차지하는 입헌 군주국이며 수도는 스톡홀름입니다. 스칸디나비아 반도의 동부를 차지하며 서쪽에는 노르웨이가 있고, 스웨덴 동쪽에는 핀란드가 있고 남쪽에는 덴마크가 있습니다. 스웨덴은 경제 사회학적으로 반 사회주의형 국가로 분류되는 나라며 가장 전폭적인 복지 정책을 추진하는 나라로 꼽힙니다. ", "latitude" : 60.128161, "longitude" : 18.643501},
{"id" : 201, "imageName" : "sg", "engName" : "Singapore", "korName" : "싱가포르", "description" : "싱가포르 공화국, 줄여서 싱가포르는 동남아시아, 말레이 반도의 끝에 위치한 섬나라이자 항구 도시로 이루어진 도시 국가입니다. 북쪽의 조호르 해협과 남쪽의 싱가포르 해협을 두고 각각 말레이시아, 인도네시아와 약간 분리되어 있습니다. 독립 당시 인구는 160만명이었으나, 꾸준히 늘어 2010년에는 520만명에 이르렀습니다. 20세기 후반에 초고속 경제 성장을 이룬 나라 중 하나로, 싱가포르 항구는 세계에서 가장 붐비는 항구 중 하나이며, 정유시설과 금융산업은 세계에서 각각 3, 4번째로 큽니다. 2010년 싱가포르의 경제 성장률은 15%로 아시아에서 가장 높았습니다. 같은 해, 싱가포르 넓이의 500배에 달하는 옛 종주국인 말레이시아를 총 경제 규모로도 추월하였습니다.", "latitude" : 1.352083, "longitude" : 103.819836},
{"id" : 202, "imageName" : "sh", "engName" : "Saint Helena Ascension and Tristan da Cunha", "korName" : "세인트헬레나 어센션 트리스탄다쿠냐", "description" : "세인트헬레나 어센션 트리스탄다쿠냐는 세인트헬레나섬, 어센션섬, 트리스탄다쿠냐 제도로 이루어진 영국의 해외 영토입니다. 예전에는 세인트헬라나 및 속령이라 불렸으나, 2009년 9월 1일, 새 헌법이 발효되면서 새 이름으로 바뀌었습니다. ", "latitude" : -37.078137, "longitude" : -12.318227},
{"id" : 203, "imageName" : "si", "engName" : "Slovenia", "korName" : "슬로베이나", "description" : "슬로베니아는 중앙유럽과 남유럽에 있는 나라로 알프스 산맥 끝부분과 지중해와 접하고 있습니다. 서쪽으로는 이탈리아, 서남쪽으로는 아드리아 해, 남동쪽으로는 크로아티아, 북동쪽으로는 헝가리, 북쪽으로는 오스트리아와 국경을 맞대고 있습니다. 수도는 류블랴나입니다. 슬로베니아는 게르만, 라틴, 슬라브 문화가 만나는 지점에 자리 잡고 있어서 천년 가까이 이탈리아, 오스트리아, 헝가리, 크로아티아 등 주변 나라의 영향을 받았습니다. ", "latitude" : 46.151241, "longitude" : 14.995463},
{"id" : 204, "imageName" : "sj", "engName" : "Svalbard and Jan Mayen", "korName" : "스발바르 얀마옌 제도", "description" : "스발바르 얀마옌 제도는 북극해에 있는 노르웨이 영토인 스발바르 제도와 얀마옌 섬을 묶어서 부르는 이름입니다.", "latitude" : 77.553604, "longitude" : 23.670272},
{"id" : 205, "imageName" : "sk", "engName" : "Slovakia", "korName" : "슬로바키아", "description" : "슬로바키아 공화국, 약칭 슬로바키아는 중앙유럽에 있는 공화국입니다. 서쪽으로 체코, 북쪽으로 폴란드, 동쪽으로 우크라이나, 남쪽으로 헝가리, 남서쪽으로 오스트리아와 접해 있습니다. 수도는 브라티슬라바이며 슬로바키아어가 공용어입니다. 이 나라의 민족구성은 서슬라브족에 속하는 슬로바키아인이 거의 대부분이며, 체코인은 2번째로 주요 민족구성을 이루고 있습니다. 이름이 비슷한 슬로베니아는 이 나라처럼 슬라브족에 속하지만 이 나라는 폴란드, 체코에 가까운 민족이며, 슬로베니아는 주로 주변 남슬라브족과 연관성이 깊습니다. ", "latitude" : 48.669026, "longitude" : 19.699024},
{"id" : 206, "imageName" : "sl", "engName" : "Sierra Leone", "korName" : "시에라리온", "description" : "시에라리온 공화국은 아프리카 대륙 서부 대서양 해안에 위치한 나라입니다. 기니, 라이베리아와 국경을 접합니다. 시에라리온은 아프리카에서 비교적 작은 나라의 하나로 71,740 km2의 면적이며 인구는 약 600만명입니다. 사바나 기후에서 우림까지 범위를 갖는 다양한 환경의 열대 기후를 지니고 있어, 우계에는 고온 다습합니다. 프리타운은 수도, 정부의 소재지이자 가장 큰 도시이며, 보는 두 번째로 규모가 큰 도시입니다. 인구 10만을 넘는 다른 주요 도시들은 케네마, 코이두, 마케니이다. 시에라리온은 1827년에 설립된, 서아프리카에서 가장 오래된 대학인 포라 베이 컬리지 (Fourah Bay College)와 세계에서 세 번째로 큰 천연 항구 엘리자베스 2세 부두 가 있습니다. 이로 인해 ‘서아프리카의 아테네’라고 불립니다. ", "latitude" : 8.460555, "longitude" : -11.779889},
{"id" : 207, "imageName" : "sm", "engName" : "San Marino", "korName" : "산마리노", "description" : "산마리노(San Marino)는 이탈리아에 둘러싸인 나라입니다. 공식적인 국가 명칭은 가장 고귀한 공화국 산마리노입니다. 산마리노는 외교권을 가지고 있으며, 1600년에 제정된 법을 기초로 한 산마리노 헌법은 고대 로마 공화국의 전통을 이은 집정관이 이끄는 회의제 정부를 구성합니다. ", "latitude" : 43.94236, "longitude" : 12.457777},
{"id" : 208, "imageName" : "sn", "engName" : "Senegal", "korName" : "세네갈", "description" : "세네갈 공화국은 아프리카에 있는 공화국입니다. 수도는 다카르입니다. 주요 도시로는 다카르, 지긴쇼르, 탐바쿤다, 투바, 디우르벨, 티에스등이 있습니다. 서아프리카 서단에 위치하며, 베르데 곶은 아프리카 대륙의 최서단으로서 유명합니다. 지형은 평탄하고 북부는 건조기후, 중부에서 남부에 이르는 지역은 하계에 강우가 있는 열대 사바나성 기후입니다.", "latitude" : 14.497401, "longitude" : -14.452362},
{"id" : 209, "imageName" : "so", "engName" : "Somalia", "korName" : "소말리아", "description" : "소말리아는 아프리카 동부에 있는 나라입니다. 정식 국호는 소말리아 연방공화국으로 과거에는 소말리아 공화국, 소말리아 민주공화국이었습니다. 아프리카의 뿔에 있는 나라입니다. 북서쪽으로는 지부티, 남서쪽으로는 케냐, 서쪽으로는 에티오피아와 국경을 맞대고 있으며, 북쪽에는 아덴 만과 예멘, 동쪽에는 인도양이 있습니다. 소말리아는 세계에서 가장 가난한 나라 중의 하나입니다. 1인당 GDP는 600달러입니다.", "latitude" : 5.152149, "longitude" : 46.199616},
{"id" : 210, "imageName" : "sr", "engName" : "Suriname", "korName" : "수리남", "description" : "수리남 공화국, 약칭 수리남은 남아메리카에 있는 공화국입니다다. 동쪽으로는 프랑스령 기아나, 서쪽으로는 가이아나, 남쪽으로는 브라질, 북쪽으로는 대서양과 접하는 소국입니다. 대부분의 국민들이 대서양을 접하는 북부에 거주하며, 수도 파라마리보도 북쪽에 위치합니다. ", "latitude" : 3.919305, "longitude" : -56.027783},
{"id" : 211, "imageName" : "ss", "engName" : "South Sudan", "korName" : "남수단", "description" : "남수단 공화국, 약칭 남수단은 아프리카에 있는 내륙국으로, 수도는 주바입니다. 북쪽으로는 수단, 동쪽으로는 에티오피아, 남쪽으로는 케냐, 우간다, 콩고 민주 공화국, 서쪽으로는 중앙아프리카 공화국과 접합니다. 2011년 수단으로부터 독립한 남수단은 내전과 가뭄으로 인한 심각한 기아 수준을 유지해왔습니다. ", "latitude" : 6.876992, "longitude" : 31.306979},
{"id" : 212, "imageName" : "st", "engName" : "São Tomé and Príncipe", "korName" : "상투메 프린시페", "description" : "상투메 프린시페 민주공화국, 약칭 상투메 프린시페는 아프리카의 섬나라이며 수도는 상투메 섬에 있는 상투메입니다. 근방의 대서양에 위치하며, 가봉의 북서해안에서 300km 정도 떨어져 있습니다. 아프리카에서 세이셸에 이어 두 번째로 작은 국가입니다. 상투메와 프린시페 두 섬과 부속 도서로 이루어져 있으며 카메룬 화산지대의 일부이기도 합니다. 상투메 섬 바로 남쪽의 롤라스 섬이 적도에 걸쳐져 있습니다.", "latitude" : 0.18636, "longitude" : 6.613081},
{"id" : 213, "imageName" : "sv", "engName" : "El Salvador", "korName" : "엘살바도르", "description" : "엘살바도르 공화국는 중앙아메리카에 있는 공화국이며 수도는 산살바도르입니다. 면적은 2만 1041km²로 대한민국 경상북도 정도의 크기이며, 인구는 651만 5000명(2003년)이며, 인구밀도는 309.6명/km²(2003)입니다. 공용어로는 스페인어입니다. 스페인어권 나라 중 유일하게 나라 이름에 정관사(el)를 붙입니다. 1821년에 과테말라가 독립하자, 엘살바도르 지역도 스페인의 지배에서 해방되었습니다. 과테말라와 온두라스, 니카라과, 코스타리카 등과 함께 중앙아메리카 연방 공화국을 결성하였으나, 각자의 입장 차이와 이권 다툼으로 연방은 와해되고, 엘살바도르 공화국으로 독립하였습니다.", "latitude" : 13.794185, "longitude" : -88.89653},
{"id" : 214, "imageName" : "sx", "engName" : "Sint Maarten", "korName" : "신트마르턴", "description" : "신트마르턴은 네덜란드 왕국의 구성국입니다. 세인트마틴 섬의 남부에 해당합니다. 한때 네덜란드령 안틸레스를 이루는 다섯 섬 지역 중 하나였으나, 2010년 해체되면서 주민 뜻에 따라 자치권이 부여된 네덜란드 왕국을 구성하는 구성국이 되었습니다. 수도는 필립스뷔르흐입니다. ", "latitude" : 18.04248, "longitude" : -63.05483},
{"id" : 215, "imageName" : "sy", "engName" : "Syria", "korName" : "시리아", "description" : "시리아 아랍 공화국, 약칭 시리아는 서아시아에 있는 공화국입니다. 수도는 다마스쿠스입니다. 북쪽으로는 터키, 동쪽으로는 이라크, 남쪽으로는 요르단 및 이스라엘, 서쪽으로는 레바논과 접합니다. 2011년에 발생한 내전으로 인해 많은 사망자와 경제 파탄을 맞았습니다.", "latitude" : 34.802075, "longitude" : 38.996815},
{"id" : 216, "imageName" : "sz", "engName" : "Eswatini Swaziland", "korName" : "에스와티니", "description" : "에스와티니 왕국, 약칭 에스와티니는 아프리카의 군주제 국가입니다. 행정 수도는 음바바네, 왕정·입법 수도는 로밤바입니다. 1890년에는 영국과 트란스발 공화국의 보호령이 되었다가 1906년 보어 전쟁에서 승리한 영국의 보호령으로 있다가 1968년에 스와질란드 왕국(Kingdom of Swaziland)으로 독립하였습니다. 2018년 4월 19일 음스와티 3세 국왕이 독립 50주년을 기념하기 위한 차원에서 국호를 에스와티니 왕국으로 변경했습니다. 에스와티니는 스와티어로 '스와티족의 땅'을 뜻합니다. ", "latitude" : -26.562481, "longitude" : 31.399132},
{"id" : 217, "imageName" : "tc", "engName" : "Turks and Caicos Islands", "korName" : "터크스 케이커스 제도", "description" : "터크스 케이커스 제도는 서인도 제도에 있는 영국의 해외 영토입니다. 공용어는 영어이고 수도는 코번타운입니다. 바하마의 남쪽 40km 부근에 위치해 있습니다. 40여개의 석회석으로 구성된 섬 중 8개의 섬에 사람이 살고 있습니다. 산호초가 많아 평탄한 섬인데, 나무와 표토가 거의 없고 갯벌도 약하게 형성되어 있습니다.", "latitude" : 21.694025, "longitude" : -71.797928},
{"id" : 218, "imageName" : "td", "engName" : "Chad", "korName" : "차드", "description" : "차드 공화국, 줄여서 차드는 아프리카에 있는 공화국입니다. 아프리카 중앙부에 위치하며 북은 리비아, 동은 수단과 접해 있는 사막과 사바나의 나라입니다. 국토의 반이 사막이고 리비아와의 접경지대에 표고 3,000m의 티베스티 산맥이 있습니다. 서부의 차드 호는 사바나의 저지대에 있어 소택지에 둘러싸이며, 평균수심 1m 이나 매년 사막의 모래로 메워지고 있습니다. 연평균 기온 25도, 강우량 50mm 정도입니다. 1945년에 프랑스령 적도아프리카의 일부가 되었다가 1960년에 독립했습니다. 남·북 주민의 대립으로 독립 이래 내전이 계속되고 있습니다. 무역과 원조는 프랑스에 의존하고 있으며, 남부의 면화와 중부의 목축이 주요산업입니다.", "latitude" : 15.454166, "longitude" : 18.732207},
{"id" : 219, "imageName" : "tf", "engName" : "French Southern and Antarctic Lands", "korName" : "프랑스령 남방 및 남극", "description" : "프랑스령 남방 및 남극은 인도양과 아프리카 남동쪽 바다의 프랑스령 군도와 남극 대륙의 아델리랜드를 지칭합니다. 5개의 지역들로 구성되어 있습니다. 이 중 아델리랜드와 프랑스령 인도양 군도는 프랑스가 영유권을 주장하고 있지만 국제적으로 인정되진 않았습니다. 군인, 연구원들이 거주하며 민간인은 거주하지 않습니다. ", "latitude" : -49.280366, "longitude" : 69.348557},
{"id" : 220, "imageName" : "tg", "engName" : "Togo", "korName" : "토고", "description" : "토고 공화국은 아프리카에 있는 공화국이며 수도는 로메입니다. 기니만으로부터 50km의 폭으로 내륙으로 길게 뻗어 있는 나라입니다. 기후는 열대 사바나성 기후입니다. 대통령 중심제 국가이며 토고 인민연합이 유일정당입니다. 주민은 어웨·카브레·미나 등 여러 부족이고 공용어는 프랑스어입니다. 종교는 50%가 토속신앙이고 기독교도(18%)·회교도도 있습니다. 농업이 국내총생산(GDP)의 약 39%, 노동인구의 약 64%를 차지하는 농업국으로 커피·카카오가 전체의 50%를 차지하며, 인광석이 주요 수출품입니다. 그 밖의 지하자원으로는 보크사이트·철광석이 유망합니다.", "latitude" : 8.619543, "longitude" : 0.824782},
{"id" : 221, "imageName" : "th", "engName" : "Thailand", "korName" : "태국", "description" : "타이 왕국 또는 태국은 동남아시아의 말레이 반도와 인도차이나 반도 사이에 걸쳐 있는 나라입니다. 동쪽으로 라오스와 캄보디아, 남쪽으로 타이만과 말레이시아, 서쪽으로 안다만해와 미얀마와 접해 있습니다. 태국은 동남아시아의 유일한 오랜 독립국으로서 피식민지 경험이 없는 국가입니다. 주요 도시로는 방콕, 치앙마이, 파타야, 깐짜나부리 등이 있습니다. 주요 산업은 관광업입니다. 이 나라는 유명한 관광 명소들과 문화재로 인해 엄청난 수입을 올리고 있습니다.", "latitude" : 15.870032, "longitude" : 100.992541},
{"id" : 222, "imageName" : "tj", "engName" : "Tajikistan", "korName" : "타지키스탄", "description" : "타지키스탄 공화국, 약칭 타지키스탄은 중앙아시아에 있는 국가입니다. 중앙아시아의 산국으로, 동부에는 파미르 고원이 있으며 북부와 남서부는 저지대로서 사막 기후를 띠고 있습니다. 높은 산에 둘러싸인 남서부의 하곡은 중앙아시아에서 제일 더운 편입니다. 민족 구성은 타지크인 65%, 우즈베크인 25%, 러시아인 2%이며 이슬람 공화국 중의 하나입니다.", "latitude" : 38.861034, "longitude" : 71.276093},
{"id" : 223, "imageName" : "tk", "engName" : "Tokelau", "korName" : "토켈라우", "description" : "토켈라우 제도는 뉴질랜드령의 해외 섬입니다. 공용어는 토켈라우어와 영어입니다. 뉴질랜드 외무장관이 3년 임기의 행정관을 임명하지만 사모아의 아피아에 주둔하는 토켈라우 담당 사무관이 더 큰 영향력이 있습니다. 이 섬으로 가려면 사모아에서 일주일에 한 번 운항하는 정기선을 타고 37시간동안 항해해야 합니다. 토켈라우는 폴리네시아어로 '북쪽'이라는 의미입니다. 현재 지구 온난화로 인해 가라앉을 위기에 처해 있습니다. ", "latitude" : -9.2002, "longitude" : -171.8484},
{"id" : 224, "imageName" : "tl", "engName" : "Timor Leste", "korName" : "동티모르", "description" : "동티모르 민주공화국, 줄여서 동티모르는 동남아시아의 티모르섬에 위치한 공화국입니다. 지리적으로는 오세아니아와 아시아 간 경계인 티모르섬의 동쪽과 서티모르 북쪽의 일부, 그리고 인접 도서지역으로 이루어져 있습니다. 동티모르는 또한 대규모의, 그리고 수익성이 좋을 것으로 기대되는 커피 산업이 발달해 있으며, 수많은 공정 무역 소매 상인들 및 공개 시장에 유기농 커피를 판매하고 있습니다. ", "latitude" : -8.874217, "longitude" : 125.727539},
{"id" : 225, "imageName" : "tm", "engName" : "Turkmenistan", "korName" : "투르크메니스탄", "description" : "투르크메니스탄은 중앙아시아에 있는 공화국입니다. 이란, 아프가니스탄, 카자흐스탄, 우즈베키스탄, 카스피 해에 접해 있습니다. 중앙아시아 남단에 있는 이슬람 공화국입니다다. 1990년 8월 주권 선언을 하고 1992년 3월 독립국가연합에 가입하였습니다. 옛 소련 독립국 중 유일하게 계획경제체제 하에 있습니다. 국토의 90%가 사막입니다. 날씨가 극도로 건조하고 혹서가 계속됩니다. 민족구성은 투르크멘인 85%로 다수를 차지합니다.", "latitude" : 38.969719, "longitude" : 59.556278},
{"id" : 226, "imageName" : "tn", "engName" : "Tunisia", "korName" : "튀니지", "description" : "튀니지 또는 튀니지 공화국은 북아프리카에 있는 국가입니다. 튀니지는 이탈리아의 시칠리아 섬의 남서쪽과 사르데냐의 남쪽에 위치해 있으며, 서쪽으로는 알제리와 남동쪽으로는 리비아와 국경을 접하고 있습니다. 튀니지는 1956년 3월 20일에 프랑스로부터 독립하였으며, 현재 약 165,000 km²(64,000 평방마일)의 국토를 가진 세계에서 92번째로 큰 국가입니다. 공식언어는 아랍어이며 제2국어로 프랑스어가 사용됩니다. 튀니지는 헌법에서 종교가 이슬람교임을 명시적으로 밝히고 있는 이슬람교 국가입니다. 튀니지의 국가명은 동북부에 위치한 수도 튀니스로부터 유래했습니다.", "latitude" : 33.886917, "longitude" : 9.537499},
{"id" : 227, "imageName" : "to", "engName" : "Tonga", "korName" : "통가", "description" : "통가는 태평양상에 있는 나라로, 공식 명칭은 통가 왕국이며 수도는 누쿠알로파입니다. 남태평양에 산재하는 섬들로 이루어진 통가 제도를 국토로 하며 170여 개 섬 가운데 36개 섬에만 주민이 거주합니다. 하파이 제도에 속한 카오 섬(Kao), 토푸아 섬(Tofua)과 같은 화산섬도 있지만 대부분이 산호섬이고 최대 섬은 남쪽 끝에 있는 통가타푸 섬입니다. ", "latitude" : -21.178986, "longitude" : -175.198242},
{"id" : 228, "imageName" : "tr", "engName" : "Turkey", "korName" : "터키", "description" : "터키 공화국 또는 단순히 터키는 서아시아의 아나톨리아와 유럽 남동부 발칸 반도의 동트라키아에 걸친 나라입니다. 수도는 앙카라이며, 공용어는 터키어, 국교를 명시하지는 않고 있으나 국민의 절대 다수가 이슬람교를 신봉합니다. 사실상 이슬람교가 국교나 마찬가지입니다. 터키는 구매력 평가 대비 국내총생산 세계 17위, 명목 국내총생산 18위를 기록하고 있습니다. 이 나라는 경제 개발 협력 기구(OECD)와 G20의 창립 회원국입니다. ", "latitude" : 38.963745, "longitude" : 35.243322},
{"id" : 229, "imageName" : "tt", "engName" : "Trinidad and Tobago", "korName" : "트리니다드 토바고", "description" : "트리니다드 토바고 공화국은 카리브 해 남쪽에 있는 섬나라입니다. 베네수엘라에서 북동쪽으로 약 11km, 그레나다에서 남쪽으로 약 130km 정도 떨어진 곳에 위치합니다. 공용어는 영어입니다. 그 밖에 힌디어, 프랑스어, 스페인어, 중국어가 사용되고 있습니다.", "latitude" : 10.691803, "longitude" : -61.222503},
{"id" : 230, "imageName" : "tv", "engName" : "Tuvalu", "korName" : "투발루", "description" : "투발루는 폴리네시아에 있는 섬나라로, 키리바시, 나우루, 사모아, 피지와 가깝고 하와이와 오스트레일리아 사이의 중간 쯤에 위치합니다. 4개의 암초섬과 5개의 환초섬으로 구성되어 있습니다. 면적은 26㎢로 대한민국의 부산광역시 남구, 나로도(고흥군) 면적과 비슷합니다. 면적 순위로는 바티칸 시국과 모나코, 나우루 다음으로 세계에서 네 번째로 작으며 인구 순으로는 바티칸 시국과 나우루 다음으로 인구가 적어 주권국 중에서는 세 번째로 인구가 적습니다. 지구 온난화로 영토가 바다에 잠기고 있습니다. ", "latitude" : -7.109535, "longitude" : 177.64933},
{"id" : 231, "imageName" : "tw", "engName" : "Taiwan", "korName" : "대만", "description" : "타이완 또는 대만은 동아시아에 있는 섬 또는 타이완 섬을 중심으로 정의되는 여러 지역의 명칭으로 잘 알려져 있습니다. 별칭은 포르투갈어로 ‘아름다운 섬’이란 뜻을 가리키는 포르모사(Formosa)입니다. 거주 인구는 약 2300만 명입니다. 카이로 선언에 따라 일본의 식민 통치가 끝난 1945년부터 중화민국에 편입되어 현재에 이르고 있습니다. 중화인민공화국은 하나의 중국 원칙에 따라 1945년의 반환 결정은 곧 자국에게 소급된다며 23번째 성으로 규정하고 타이완에 대한 일체의 영유권을 주장해오고 있습니다. 하지만, 타이완 특별행정구로도 영유권을 주장하고 있습니다. ", "latitude" : 23.69781, "longitude" : 120.960515},
{"id" : 232, "imageName" : "tz", "engName" : "Tanzania", "korName" : "탄자니아", "description" : "탄자니아 연합공화국 줄여서 탄자니아는 동아프리카에 있는 나라이며, 1961년에 독립한 탕가니카와 1963년에 독립한 잔지바르가 1964년에 통합하여 생긴 나라입니다. 법적인 수도는 도도마이지만 실질적인 수도의 기능은 탄자니아 최대 도시인 다르에스살람이 하고있으며 각국의 대사관을 포함한 많은 공공기관들과 기업들이 현재까지도 이전을 거부하고있는 상태입니다. ", "latitude" : -6.369028, "longitude" : 34.888822},
{"id" : 233, "imageName" : "ua", "engName" : "Ukraine", "korName" : "우크라이나", "description" : "우크라이나는 동유럽의 국가입니다. 남쪽과 남동쪽으로는 흑해와 아조프 해, 동쪽과 북동쪽으로는 러시아, 북쪽과 북서쪽으로는 벨라루스, 서쪽으로는 폴란드, 슬로바키아, 헝가리, 남서쪽으로는 루마니아, 몰도바와 접합니다. 키예프가 수도이며 가장 큰 도시입니다. 동유럽 평원과 이어져 있으며 기후는 비교적 온화한 편입니다. 법적 공용어는 우크라이나어입니다. 러시아어도 일부 사용하며 인구의 절반(주로 동부 지역과 동남부 지역, 오데사 지역)이 러시아어 사용자입니다. 주요 도시로는 키예프, 도네츠크, 드니프로, 하르키우, 리비우, 오데사, 자포리자가 있습니다. 2014년 러시아가 크림반도를 합병함에 따라 행정력이 크림반도에 미치지 못하지만, 국제사회는 대체로 크림반도를 우크라이나의 일부라는 입장을 견지하고 있습니다. ", "latitude" : 48.379433, "longitude" : 31.16558},
{"id" : 234, "imageName" : "ug", "engName" : "Uganda", "korName" : "우간다", "description" : "우간다 공화국은 아프리카 중앙에 있는 공화국입니다. 아프리카의 진주라고 불리는 우간다는 빅토리아 호수의 풍부한 수자원과, 자연의 신비를 느끼게 하는 아름다운 루웬조리 산(Mt. Ruwenzori)과 야생동물이 뛰어다니는 대평원 등 개발이 되지 않아 오히려 빛을 발하고 있는 빼어난 자연경관을 지니고 있습니다. 유네스코에서 세계 유산으로 여러 개를 지정할 정도로 아름다운 나라이며, 영화 몬도가네와 타잔의 촬영지로도 유명합니다. ", "latitude" : 1.373333, "longitude" : 32.290275},
{"id" : 235, "imageName" : "um", "engName" : "United States Minor Outlying Islands", "korName" : "미국령 군소 제도", "description" : "미국령 군소 제도(United States Minor Outlying Islands)는 태평양 및 카리브 해에 산재한 소규모의 미국령 섬들과 환초들을 아울러 이르기 위해 ISO 3166–1 표준에 등록된 지역명입니다. 나배사 섬, 미드웨이 환초, 베이커 섬, 웨이크 섬, 자르비스 섬, 존스턴 환초, 킹먼 환초, 팔미라 환초, 하울랜드 섬 등 아홉 지역으로 이루어져 있습니다. 미국 정부는 카리브 해의 바조노에보뱅크와 세라닐라뱅크도 미국령 군소 제도에 포함시키는 경우도 있으나, 주변 나라와 분쟁 중입니다. ", "latitude" : 19.282319, "longitude" : 166.647047},
{"id" : 236, "imageName" : "us", "engName" : "United States", "korName" : "미국", "description" : "미합중국, 약칭 합중국 또는 미국은 주 50개와 특별구 1개로 이루어진 연방제 공화국입니다. 태평양의 하와이주를 제외한 모든 주와 수도인 워싱턴 D.C.는 북아메리카 대륙에 위치하며, 북쪽으로는 캐나다와 남쪽으로는 멕시코와 국경을 맞댑니다. 북아메리카 북서측에 있는 알래스카주는 동측으로는 캐나다와 서측으로는 베링 해협을 사이로 러시아와 마주합니다. 미합중국은 태평양과 카리브 해에 해외 영토를 보유합니다. 세계 여러 나라 중에 미국은 총면적 기준으로 세 번째로 넓은 나라이고, 세 번째로 인구가 많은 국가입니다. 세계에서 손꼽히는 다문화 국가로 주로 백인, 흑인, 아시아인 등 여러 인종들이 섞여 있습니다. 또한 세계 각국에서 수많은 이민자가 들어옵니다. 미국의 경제는 2018년 기준 명목상 국내 총생산이 20조 4128억 달러로, 세계 1위 최대 경제 규모로 현재 2위인 중국이 국내 총생산 14조 925억 달러로 세계 2위 수준입니다.", "latitude" : 37.09024, "longitude" : -95.712891},
{"id" : 237, "imageName" : "uy", "engName" : "Uruguay", "korName" : "우루과이", "description" : "우루과이 동방공화국, 약칭 우루과이는 남아메리카 남동부에 있는 공화국입니다. 주요 도시로는 수도인 몬테비데오, 리베라 등이 있습니다. 우루과이강의 동쪽에 위치해 있으며, 국명이 여기서 유래되었습니다. 남서쪽에는 라플라타 강의 하류와 맞닿아 있어 강 사이로 아르헨티나와 만나며, 남동쪽 해안에는 대서양이 있습니다. 우루과이는 남아메리카에서 수리남 다음으로 가장 작은 나라입니다.", "latitude" : -32.522779, "longitude" : -55.765835},
{"id" : 238, "imageName" : "uz", "engName" : "Uzbekistan", "korName" : "우즈베키스탄", "description" : "우즈베키스탄 공화국, 약칭 우즈베키스탄은 중앙아시아에 있는 내륙국입니다. 수도는 타슈켄트입니다. 우즈베키스탄의 어원은 직역하면 '우즈'(Oʻz)는 '우리들의'이라는 뜻이며 '벡,베크'는 투르크어로 왕이라는 뜻으로 '우리들의 왕'이라는 뜻입니다. 그리고 '스탄'은 영어 'State'와 같은 어원을 가진 단어로 '지역', '땅'이라는 뜻입니다. 우즈베크란 어디에도 속하지 않으며 자신들이 세운 왕이 있다는 뜻으로 독립적인 민족이라는 뜻입니다.", "latitude" : 41.377491, "longitude" : 64.585262},
{"id" : 239, "imageName" : "va", "engName" : "Vatican City Holy See", "korName" : "바티칸 시국", "description" : "바티칸 시국, 약칭 바티칸은 이탈리아의 로마 시내에 위치하고 있으며, 국경 역할을 하는 장벽으로 둘러싸인 영역으로 이루어져 있는 내륙국이자 도시 국가입니다. 바티칸 시는 바티칸 언덕과 언덕 북쪽의 바티칸 평원을 포함하며, 0.44km2의 면적에 약 900명 정도의 인구를 지녔으며 면적과 인구로 보아 매우 작은 독립 국가입니다. 대한민국의 행정 구역으로 비교하면 바티칸 시국의 면적은 상계5동의 면적과 같습니다. 세계에서 가장 작은 나라로 알려져 있습니다. 여의도 면적의 대략 1/6정도 됩니다. ", "latitude" : 41.902257, "longitude" : 12.458131},
{"id" : 240, "imageName" : "vc", "engName" : "Saint Vincent and the Grenadines", "korName" : "세인트빈센트 그레나딘", "description" : "세인트빈센트 그레나딘은 카리브 해에 있는 섬나라입니다. 동카리브해의 소앤틸리스 제도 남방에 떠 있는 약 600여 개의 섬으로, 이 중 세인트빈센트 섬이 중심입니다. 1979년 영국 의회의 승인을 받아 정식으로 독립했습니다. 경제는 전통적으로 농업이 중심으로 전체 노동력의 80%가 농업에 집중되어 있습니다. 주요 산물로는 바나나와 땅콩 및 산림자원입니다. 주민의 반수이상이 흑인이며 혼혈인도 많습니다. 공용어는 영어이며 주요종교는 영국 성공회와 로마 가톨릭교회입니다. ", "latitude" : 12.984305, "longitude" : -61.287228},
{"id" : 241, "imageName" : "ve", "engName" : "Venezuela", "korName" : "베네수엘라", "description" : "베네수엘라 볼리바르 공화국, 약칭 베네수엘라는 남아메리카에 있는 나라입니다. 스페인어를 공용어로 사용하며, 수도는 카라카스입니다. 2018년 베네수엘라는 초인플레이션으로 1,370,000%으로 2019년 연말에 10,000,000%를 예상하고 있습니다. 국가의 존폐 위기까지 온 것입니다. 국영회사인 Citgo는 미국의 경제 제재로 미국 내에서도 빚더미에 올려 있으며, 유일한 원유 수출이 막힘으로 국가의 재정 위기는 더욱 악화될 전망입니다.", "latitude" : 6.42375, "longitude" : -66.58973},
{"id" : 242, "imageName" : "vg", "engName" : "British Virgin Islands", "korName" : "영국령 버진 아일랜드", "description" : "영국령 버진아일랜드는 서인도 제도의 버진 제도에 속하는, 영국의 해외 영토입니다. 푸에르토리코의 동쪽에 카리브 제도안에 위치합니다. 기술적으로 영토의 이름은 간단히 '버진아일랜드'로 하지만 1917년 미국의 자치령이 된 미국령 버진아일랜드와 구별하기 위해 '영국령 버진아일랜드'로서 언급하곤 합니다. 옆에 미국령 버진아일랜드, 스페인령 버진아일랜드가 있습니다. 대략 22,000명의 인구이며, 가장 큰 섬인 토르톨라 섬(Tortola)에 18,000명이 살고 있습니다. 토르톨라 섬에 수도 로드타운이 위치합니다. ", "latitude" : 18.420695, "longitude" : -64.639968},
{"id" : 243, "imageName" : "vi", "engName" : "United States Virgin Islands", "korName" : "미국령 버진 아일랜드", "description" : "미국령 버진아일랜드는 서인도 제도의 버진 제도에 속하는 미국의 자치령입니다. 중심지는 샬럿아말리에입니다. 공용어는 영어를 사용하고 스페인어, 버진아일랜드 크리올어, 프랑스어, 포르투갈어, 중국어 등도 사용됩니다. 3개의 큰 섬인 세인트존 섬, 세인트크로이 섬, 세인트토머스 섬과 인근에 위치한 작은 섬들로 구성되어 있습니다. 1754년부터 1917년까지는 덴마크의 식민지였던 덴마크령 서인도 제도였으며 1917년 3월 31일 미국이 덴마크로부터 매입하면서 미국령이 되었습니다. ", "latitude" : 18.335765, "longitude" : -64.896335},
{"id" : 244, "imageName" : "vn", "engName" : "Vietnam", "korName" : "베트남", "description" : "베트남 사회주의 공화국은 동남아시아의 국가입니다. 약칭은 베트남입니다. 주요 도시로는 하노이, 호찌민시, 다낭, 하이퐁, 호이안, 후에 등이 있습니다. 베트남 전쟁 후 베트남은 전후 복구와 계획 경제체제를 통한 발전을 도모하였으나, 1979년 크메르 루주와 전쟁을 치렀고, 중화인민공화국과도 국경분쟁으로 중국-베트남 전쟁을 치르는 등 순탄하지 않았습니다. 1992년 베트남 공산당은 도이 머이를 시작하여 혼합 경제를 도입하였고, 2000년에는 거의 대부분의 국가와 수교를 맺었습니다.", "latitude" : 14.058324, "longitude" : 108.277199},
{"id" : 245, "imageName" : "vu", "engName" : "Vanuatu", "korName" : "바누아투", "description" : "바누아투 공화국은 오세아니아 남태평양에 위치하여 있는 섬나라로서, 공화정을 채택하였으며 포르트빌라를 수도로 정한 나라입니다. 바누아투 공화국은 83개의 섬으로 이루어져 있으며 1774년 부터 1980년 영국과 프랑스로 부터 독립을 얻어내기 까지 '뉴헤브리디스'라는 이름으로 불렸습니다. 현재 2019년도 국토 면적은 약 1만 2189㎢이며 인구는 약 30만 명[1]으로 대략 대한민국 전라북도 익산시의 인구와 비슷합니다. ", "latitude" : -15.376706, "longitude" : 166.959158},
{"id" : 246, "imageName" : "wf", "engName" : "Wallis and Futuna", "korName" : "왈리스 푸투나", "description" : "왈리스 푸투나는 프랑스령의 해외 속령으로, 왈리스섬과 푸투나섬이 있습니다. 남태평양에 위치하고 있으며 하와이에서 뉴질랜드로 가는 길의 약 2/3되는 지점에 있습니다. 1767년 영국인 월리스에 의하여 발견되었으나 1842년에 프랑스의 식민지가 되어 오늘에 이르고 있습니다. 면적은 왈리스섬 159km2, 푸투나섬 115km2로 총 274km2입니다. 영토는 왈리스, 푸투나, 알로피의 세 섬과 20여 개의 작은 섬을 포함하고 있으며, 주도는 가장 인구가 많은 왈리스 섬의 마타우투(Mata-Utu)입니다. 숲이 우거진 고원지대인 푸투나는 계속되는 벌목으로 삼림이 황폐해지고 계곡이 낮아지고 있으며, 알로피는 식수가 없어서 무인도로 남아있습니다. ", "latitude" : -14.2938, "longitude" : -178.1165},
{"id" : 247, "imageName" : "ws", "engName" : "Samoa", "korName" : "사모아", "description" : "사모아 독립국은 오세아니아에 있는 나라이며, 수도는 아피아입니다. 동쪽에 접하는 미국령 사모아와 구별하기 위하여 서사모아라고도 부릅니다. 사모아는 남태평양 날짜변경선의 동쪽 멜라네시아의 동단 피지 제도에서 북동쪽으로 약 800km 해상에 위치하는 화산군도입니다. 주도 사바이는 이 지방 최대의 섬이며, 높이 1,858m의 실리실리 산이 솟아 있고, 다음으로 큰 우폴루섬에는 높이 1,100m의 피토산이 솟아 있습니다. ", "latitude" : -13.759029, "longitude" : -172.104629},
{"id" : 248, "imageName" : "xk", "engName" : "Kosovo", "korName" : "코소보", "description" : "코소보는 남유럽에 위치한 영토 분쟁 지역이자 부분적 승인 국가입니다. 2008년 코소보 독립선언 이후 세르비아에서 독립해 코소보 공화국이라는 국명을 채택했습니다. 코소보는 발칸반도의 내륙국입니다. 발칸 반도 내에서 전략적 지점에 있었기 때문에 이 지역은 아드리아해, 흑해와 중앙 및 남부 유럽을 연결하는 요충지 역할을 했습니다. 코소보의 가장 큰 도시이자 수도는 프리슈티나로 다른 주요 지역에는 프리즈렌, 페야(페치), 자코바(자코비차) 등이 있습니다. 코소보는 남서쪽으로 알바니아와 국경을 접하고 있으며 남동쪽으로는 북마케도니아 공화국과 국경을 맞대고 있습니다. 국경 서쪽에는 몬테네그로가 있으며 북쪽과 동쪽에는 세르비아의 자치 지역 및 행정 지역이 있습니다. 러시아는 코소보의 정부가 다스리는 영토 내 행정 지역은 인정하고 있지만 세르비아는 코소보 메토히야 자치주라는 명칭 하에 코소보를 자기 영토라 주장하고 있습니다.", "latitude" : 42.602636, "longitude" : 20.902977},
{"id" : 249, "imageName" : "ye", "engName" : "Yemen", "korName" : "예멘", "description" : "예멘 공화국, 약칭 예멘은 서남아시아의 아라비아 반도 남서부에 있는 국가입니다. 가장 오래된 인류 거주지 중 하나로 유구한 역사를 지녔으며, 천일야화의 주요 배경지 중 하나입니다. 아시아와 아프리카, 유럽의 길목에 있어 예로부터 문화적으로 풍부했고, 중동 국가 가운데서 아랍인의 독특한 기질과 문화적 전통을 가장 잘 이어가고 있는 나라로 손꼽힙니다. 북쪽으로는 사우디아라비아와 인접해 있으며 동쪽으로는 오만과 인접해 있습니다.", "latitude" : 15.552727, "longitude" : 48.516388},
{"id" : 250, "imageName" : "yt", "engName" : "Mayotte", "korName" : "마요트", "description" : "마요트는 아프리카 동쪽 코모로 제도의 섬으로 프랑스의 해외 레지옹입니다. 주도는 마무주입니다. 코모로가 독립할 때에 주민 투표 결과에 따라 계속 프랑스령으로 남았지만 2009년 마요트 국민투표를 통해 프랑스의 데파르트망으로 승격하는 안건이 채택되었습니다. 2011년 3월 31일을 기해 프랑스의 101번째 데파르트망이 되었습니다. 레지옹 의회가 설립되지 않아서 정식으로 27번째 레지옹이 된 것은 아니지만, 하나의 레지옹으로 간주됩니다.", "latitude" : -12.8275, "longitude" : 45.166244},
{"id" : 251, "imageName" : "za", "engName" : "South Africa", "korName" : "남아프리카공화국", "description" : "남아프리카 공화국은 아프리카 대륙 최남단에 자리한 공화국입니다. 줄여서 남아공이라고 불리기도 합니다. 북쪽으로는 나미비아, 보츠와나, 짐바브웨와 접해 있으며 북동쪽으로는 모잠비크, 에스와티니와 접한다. 1966년에 독립한 내륙국인 레소토가 남아프리카 공화국 영토 안에 둘러싸여 있습니다. 수도는 3개로 행정 수도는 프리토리아, 입법 수도는 케이프타운, 사법 수도는 블룸폰테인입니다.", "latitude" : -30.559482, "longitude" : 22.937506},
{"id" : 252, "imageName" : "zm", "engName" : "Zambia", "korName" : "잠비아", "description" : "잠비아 공화국은 아프리카에 있는 내륙국으로 수도는 루사카입니다. 북쪽으로 콩고 민주 공화국, 북서쪽으로 탄자니아, 동쪽으로 말라위, 남쪽으로 모잠비크, 짐바브웨, 보츠와나, 나미비아, 서쪽으로 앙골라와 국경을 접합니다. ", "latitude" : -13.133897, "longitude" : 27.849332},
{"id" : 253, "imageName" : "zw", "engName" : "Zimbabwe", "korName" : "짐바브웨", "description" : "짐바브웨 공화국은 아프리카 남부 잠베지 강과 림포포 강 사이에 있는 내륙국입니다. 1967년에 영국으로부터 로디지아라는 이름으로 독립했으며 1980년에 현재의 짐바브웨로 새롭게 독립하였습니다. 남쪽으로 남아프리카 공화국, 서쪽으로 보츠와나, 북쪽으로 잠비아, 동쪽으로 모잠비크와 국경을 맞대고 있습니다.", "latitude" : -19.015438, "longitude" : 29.154857}
]
